{
    "ESG_소식": [
        {
            "title": "Google Invests Over $100 Million in Carbon Removal in 2024",
            "link": "https://www.esgtoday.com/google-invests-over-100-million-in-carbon-removal-in-2024/?utm_source=rss&utm_medium=rss&utm_campaign=google-invests-over-100-million-in-carbon-removal-in-2024",
            "summary": "Google revealed today that it contracted for more than $100 million in carbon removal credits [&#8230;] Google revealed today that it contracted for more than $100 million in carbon removal credits in 2024, highlighting investments in a broad range of technologies, including restoration of natural carbon sinks, enhanced rock weathering (ERW), biomass capture and biochar, and direct air capture (DAC). Google’s investments amount to roughly three times the commitment made by the company in March 2024, to contract for at least $35 million of carbon removal credits over the next 12 months, as part of an initiative by the U.S. Department of Energy (DOE) aimed at helping to scale the carbon removal sector by funding the sector’s innovations and technology. Google’s sustainability goals include 2030 targets to reach net zero emissions across its operations and value chain, and to reduce 50% of its combined Scope 1, 2, and 3 absolute emissions, on a 2019 basis. The company’s strategy to address residual emissions include advancing the development and deployment of nature-based and technology-based carbon removal solutions.",
            "date": "2025-02-06",
            "media_name": "ESG Today"
        },
        {
            "title": "Cleantech Startup MacroCycle Raises $6.5 Million to “Upcycle” Plastic Waste into New Products",
            "link": "https://www.esgtoday.com/cleantech-startup-macrocycle-raises-6-5-million-to-upcycle-plastic-waste-into-new-products/?utm_source=rss&utm_medium=rss&utm_campaign=cleantech-startup-macrocycle-raises-6-5-million-to-upcycle-plastic-waste-into-new-products",
            "summary": "Circular plastics-focused cleantech startup MacroCycle Technologies announced today that it has raised $6.5 million in [&#8230;] Circular plastics-focused cleantech startup MacroCycle Technologies announced today that it has raised $6.5 million in a seed financing round, with proceeds aimed at commercializing its low-energy and low-cost solution to “upcycle” plastic waste for re-use. Plastic production and disposal constitute more than 5% of global CO2 emissions. Only 15% of plastics are currently recycled, while the remainder are disposed of in landfills and waterways, or incinerated. Key barriers to increasing plastic recycling include waste contamination and intense energy usage. Launched in 2023 by CEO Stwart Peña Feliz and CTO Jan-Georg Rosenboom, Cambridge, Massachusetts-based MacroCycle uses chemistry and selective non-toxic reagents to return plastic waste that would have otherwise ended up in landfills into its previous high-quality “virgin-grade” form, making it feasible to use in new products.",
            "date": "2025-02-06",
            "media_name": "ESG Today"
        },
        {
            "title": "Clarity AI Launches Solution to Help Fund Managers Comply with New Sustainable Fund Naming Rules",
            "link": "https://www.esgtoday.com/clarity-ai-launches-solution-to-help-fund-managers-comply-with-new-sustainable-fund-naming-rules/?utm_source=rss&utm_medium=rss&utm_campaign=clarity-ai-launches-solution-to-help-fund-managers-comply-with-new-sustainable-fund-naming-rules",
            "summary": "Sustainability technology company Clarity AI announced the launch of a new tool aimed at helping [&#8230;] Sustainability technology company Clarity AI announced the launch of a new tool aimed at helping fund managers to market products aligned with new sustainable investment naming rules, labels and standards across Europe. The new solution comes as regulators and lawmakers across Europe launch a series of new labelling rules for sustainability-focused funds, aimed at addressing the proliferation of ESG-related financial products over the past few years, with a lack of standards setting out clear criteria for these funds leading to a risk of greenwashing for investors. New naming and labelling regimes include the UK FCA’s Sustainability Disclosure Requirements (SDR), France’s SRI label and Germany’s FNG. Additionally, EU markets regulator the European Securities and Markets Authority (ESMA) recently released guidelines requiring funds using ESG, sustainability, or impact terms, or environmental terms such as “green,” “environmental,” or “climate,” to meet investment thresholds including having at least 80% of assets in investments used to meet the sustainability characteristics of the fund, and to follow the exclusion criteria for Paris Aligned Benchmarks (PABs). A recent analysis by Clarity AI found that more than 40% of ESG or sustainability-labelled funds could be required to change names due to the new ESMA guidelines.",
            "date": "2025-02-06",
            "media_name": "ESG Today"
        },
        {
            "title": "TPG Acquires US Solar Developer Altus Power for $2.2 Billion",
            "link": "https://www.esgtoday.com/tpg-acquires-us-solar-developer-altus-power-for-2-2-billion/?utm_source=rss&utm_medium=rss&utm_campaign=tpg-acquires-us-solar-developer-altus-power-for-2-2-billion",
            "summary": "Alternative asset management firm TPG announced today an agreement to Altus Power, the largest owner [&#8230;] Alternative asset management firm TPG announced today an agreement to Altus Power, the largest owner of commercial-scale solar in the U.S., in an all-cash transaction valuing the company at $2.2 billion. Founded in 2009, Stamford, Connecticut-based Altus Power develops, owns and operates commercial-scale solar arrays, in addition to energy storage and charging infrastructure, to provide clean electric power to businesses, towns and homes. The company generates solar power in 25 states across the U.S., with a portfolio exceeding 1 GW. TPG will acquire Altus Power through its TPG Rise Climate Transition Infrastructure strategy. Launched in early 2021, TPG Rise Climate invests in climate solutions around the world, and across asset classes and sectors ranging from growth equity to value-added infrastructure, with investments focusing areas including energy transition, green mobility, sustainable fuels and carbon solutions.",
            "date": "2025-02-06",
            "media_name": "ESG Today"
        },
        {
            "title": "Amazon-backed X-Energy Raises $700 Million to Accelerate Small Modular Nuclear Technology",
            "link": "https://www.esgtoday.com/amazon-backed-x-energy-raises-700-million-to-accelerate-small-modular-nuclear-technology/?utm_source=rss&utm_medium=rss&utm_campaign=amazon-backed-x-energy-raises-700-million-to-accelerate-small-modular-nuclear-technology",
            "summary": "Nuclear technology company X-Energy announced that it has raised $700 million in a Series C-1 [&#8230;] Nuclear technology company X-Energy announced that it has raised $700 million in a Series C-1 financing round, with proceeds aimed at accelerating the development of the company’s small modular nuclear reactor technology. The announcement represents an upsizing of the funding round, following an initial $500 million capital raise announced in October 2024, led by Amazon’s Climate Pledge Fund, alongside an agreement with Amazon to bring more than 5 GW of projects online across the U.S. by 2039. Kam Ghaffarian, Ph.D., Founder and Executive Chairman of X-energy, said:\n“We are proud to have gained the additional support from our industry, government, and investment community since X-energy was founded more than 15 years ago. We look forward to continuing to advance and scale our technology and realize our vision of fulfilling the growing energy needs of future generations.”\nFounded in 2009, Rockville, Maryland-based X-Energy is a developer of nuclear reactor and fuel technology.",
            "date": "2025-02-06",
            "media_name": "ESG Today"
        },
        {
            "title": "BNP Paribas Surpasses 75% of Energy Financing to Low-Carbon Energies",
            "link": "https://www.esgtoday.com/bnp-paribas-surpasses-75-of-energy-financing-to-low-carbon-energies/?utm_source=rss&utm_medium=rss&utm_campaign=bnp-paribas-surpasses-75-of-energy-financing-to-low-carbon-energies",
            "summary": "More than three quarters of Paris-based global bank BNP Paribas’ financing of energy production in [&#8230;] More than three quarters of Paris-based global bank BNP Paribas’ financing of energy production in 2024 was directed to low carbon energies, according to figures released with the bank’s annual results. The achievement marks significant progress by BNP Paribas towards one of its key sustainable finance goals, with low carbon energy representing 76% of the bank’s energy financing in 2024, up from 65% in 2023 and 54% in 2022. BNP Paribas set a goal in 2023 to achieve an 80% ratio of low-carbon energy financing, and accelerated its target last year to 80% by 2028, with a new 90% goal by 2030. Low carbon energies included in its goals are those which produce little to no greenhouse gases, such as renewable energy, as well as biofuels and nuclear. In 2024, BNP Paribas’ credit exposure reached nearly €37 billion, up from €32 billion in 2023, and approaching its €40 billion by 2030 goal.",
            "date": "2025-02-06",
            "media_name": "ESG Today"
        },
        {
            "title": "Morgan Stanley Infrastructure Partners Invests in Torch Clean Energy to Build Integrated Clean Power Platform",
            "link": "https://esgnews.com/morgan-stanley-infrastructure-partners-invests-in-torch-clean-energy-to-build-integrated-clean-power-platform/?utm_source=rss&utm_medium=rss&utm_campaign=morgan-stanley-infrastructure-partners-invests-in-torch-clean-energy-to-build-integrated-clean-power-platform",
            "summary": "Morgan Stanley Infrastructure Partners (MSIP) has made a strategic investment in Torch Clean Energy, a U.S.-based solar and storage developer, to expand and evolve its business model. The investment allows... The post Morgan Stanley Infrastructure Partners Invests in Torch Clean Energy to Build Integrated Clean Power Platform appeared first on ESG News. Strategic Growth: MSIP’s investment transitions Torch Clean Energy from a developer to an integrated clean power platform. Market Expansion: Torch is well-positioned in high-demand regions, including the Mid-Atlantic and the desert Southwest.",
            "date": "2025-02-06",
            "media_name": "ESG News"
        },
        {
            "title": "BNP Paribas Foundation Launches €7M Climate and Biodiversity Initiative to Support Ocean Research",
            "link": "https://esgnews.com/bnp-paribas-foundation-launches-e7m-climate-and-biodiversity-initiative-to-support-ocean-research/?utm_source=rss&utm_medium=rss&utm_campaign=bnp-paribas-foundation-launches-e7m-climate-and-biodiversity-initiative-to-support-ocean-research",
            "summary": "Driving Ocean & Coastal Research The BNP Paribas Foundation is launching the 6th edition of its Climate & Biodiversity Initiative, focusing on ocean and coastal ecosystems. With ocean acidification, coastal... The post BNP Paribas Foundation Launches €7M Climate and Biodiversity Initiative to Support Ocean Research appeared first on ESG News. Funding Boost: BNP Paribas Foundation commits €7 million to support 7-15 scientific research projects on ocean and coastal ecosystems. Global Recognition: The initiative is labeled &#8220;Ocean Decade&#8221; by UNESCO&#8217;s Intergovernmental Oceanographic Commission.",
            "date": "2025-02-06",
            "media_name": "ESG News"
        },
        {
            "title": "EU Allocates €422M to Expand Alternative Fuels Infrastructure, Boost Zero-Emission Mobility",
            "link": "https://esgnews.com/eu-allocates-e422m-to-expand-alternative-fuels-infrastructure-boost-zero-emission-mobility/?utm_source=rss&utm_medium=rss&utm_campaign=eu-allocates-e422m-to-expand-alternative-fuels-infrastructure-boost-zero-emission-mobility",
            "summary": "Driving the Shift to Zero-Emission Mobility The EU is investing nearly €422 million in 39 projects to expand alternative fuel supply infrastructure along the trans-European transport network (TEN-T). The funding... The post EU Allocates €422M to Expand Alternative Fuels Infrastructure, Boost Zero-Emission Mobility appeared first on ESG News. €422M to fund 39 projects enhancing alternative fuel infrastructure across Europe. 4,900 new electric recharging points, 35 hydrogen stations, and green upgrades for airports and ports.",
            "date": "2025-02-06",
            "media_name": "ESG News"
        },
        {
            "title": "IFC Launches First Sustainability-Linked Loan in Indonesia to Decarbonize Retail Properties",
            "link": "https://esgnews.com/ifc-launches-first-sustainability-linked-loan-in-indonesia-to-decarbonize-retail-properties/?utm_source=rss&utm_medium=rss&utm_campaign=ifc-launches-first-sustainability-linked-loan-in-indonesia-to-decarbonize-retail-properties",
            "summary": "IFC’s First Sustainability-Linked Loan in Indonesia The International Finance Corporation (IFC) has announced its first sustainability-linked loan in Indonesia, aimed at advancing green building certification and decarbonizing retail and logistics... The post IFC Launches First Sustainability-Linked Loan in Indonesia to Decarbonize Retail Properties appeared first on ESG News. $53M sustainability-linked loan: Co-invested by IFC and PT Bank OCBC NISP to enhance green building certifications and reduce carbon emissions. 42% emissions reduction target: Existing properties must achieve this by 2030, with new buildings obtaining EDGE Advanced certification. Expanding climate finance: The investment addresses financial barriers to green building adoption in Indonesia.",
            "date": "2025-02-06",
            "media_name": "ESG News"
        },
        {
            "title": "Microsoft’s Xbox to Eliminate Single-Use Plastics and Cut Console Energy Use",
            "link": "https://esgnews.com/microsofts-xbox-to-eliminate-single-use-plastics-and-cut-console-energy-use/?utm_source=rss&utm_medium=rss&utm_campaign=microsofts-xbox-to-eliminate-single-use-plastics-and-cut-console-energy-use",
            "summary": "Expanding Repairability and Reducing Waste Xbox is expanding its repairability program, offering more options for console repairs to extend device longevity and reduce waste. Players can now get their Xbox... The post Microsoft’s Xbox to Eliminate Single-Use Plastics and Cut Console Energy Use appeared first on ESG News. Xbox expands repairability program, offering more ways to fix consoles and reduce electronic waste. Energy efficiency updates cut Xbox’s carbon footprint, saving 1.2 million metric tons of CO2e.",
            "date": "2025-02-06",
            "media_name": "ESG News"
        },
        {
            "title": "LEGO to Expand Solar Capacity by 72% in 2025 to Reduce Emissions",
            "link": "https://esgnews.com/lego-to-expand-solar-capacity-by-72-in-2025-to-reduce-emissions/?utm_source=rss&utm_medium=rss&utm_campaign=lego-to-expand-solar-capacity-by-72-in-2025-to-reduce-emissions",
            "summary": "LEGO Scales Up Renewable Energy LEGO has ramped up its solar power efforts, adding 22 MWp of capacity globally since 2022. This includes a 400% increase at its Billund, Denmark... The post LEGO to Expand Solar Capacity by 72% in 2025 to Reduce Emissions appeared first on ESG News. 61% global solar capacity increase since 2022. 72% more capacity planned by 2025, including tripling solar power in Hungary.",
            "date": "2025-02-06",
            "media_name": "ESG News"
        },
        {
            "title": "IKEA Achieves 100% Renewable Electricity at 93 More Factories, Reaching 491 Suppliers Globally",
            "link": "https://esgnews.com/ikea-achieves-100-renewable-electricity-at-93-more-factories-reaching-491-suppliers-globally/?utm_source=rss&utm_medium=rss&utm_campaign=ikea-achieves-100-renewable-electricity-at-93-more-factories-reaching-491-suppliers-globally",
            "summary": "IKEA Accelerates Shift to Renewable Electricity IKEA increased the share of renewable electricity in production to 75% in FY24, up from 71%. To drive further adoption, the company launched a... The post IKEA Achieves 100% Renewable Electricity at 93 More Factories, Reaching 491 Suppliers Globally appeared first on ESG News. Renewable electricity in IKEA production rose from 71% to 75% in FY24, expanding to 14 additional markets. IKEA&#8217;s climate footprint dropped by 5% in FY24, marking a 28% reduction since FY16.",
            "date": "2025-02-06",
            "media_name": "ESG News"
        },
        {
            "title": "ESG 목표 축소하는 글로벌 공룡들…구글 DEI 폐기, 에퀴노르 재생에너지...",
            "link": "http://www.impacton.net/news/articleView.html?idxno=13945",
            "summary": "  (현지시각) 재생에너지 목표를 하향 조정했다. 같은 날 구글은 소수자 채용 목표를 폐지한다고 발표했다. 이처럼 주요 기업들이 각각 ESG 경영의 양대... 해상풍력 산업은 금리 인상, 원자재 가격 상승, 공급망 병목현상, 잦은 규제 변화로 어려움을 겪고 있다. 에퀴노르는 2030년까지 재생에너지와 저탄소... ",
            "date": "2025-02-07",
            "media_name": "임팩트온"
        },
        {
            "title": "이케아, 공급망 탄소 감축 박차… 재생에너지 프로그램 27개국 확대",
            "link": "http://www.impacton.net/news/articleView.html?idxno=13938",
            "summary": "  이케아는 이번 프로그램을 통해 공급망 내 제조업체(협력업체)들이 재생에너지를 더욱 쉽게 활용할 수 있도록 지원하고 있다. 그 결과 일부 국가에서 이케아 협력업체들의 온실가스 배출량이 크게 감소하는 성과를 거뒀다. 중국 협력업체들의 전력 관련 탄소 배출량은 2020년 대비 2024년까지 87... ",
            "date": "2025-02-07",
            "media_name": "임팩트온"
        },
        {
            "title": "【데일리 ESG정책 브리핑】한-아프리카 핵심광물대화 계기 양자회담 개...",
            "link": "http://www.impacton.net/news/articleView.html?idxno=13954",
            "summary": "  ◆ 데일리 ESG 정책_25.2.6. 1. 한-아프리카 핵심광물대화 계기 양자회담 개최 강인선 외교부 2차관은 '2024 한-아프리카 정상회의' 핵심 후속 사업인 '한... 이를 위해 2월 7일 '교통・에너지・환경세법 시행령' 및 '개별소비세법 시행령' 개정안을 각각 입법예고한다. 개정안은 국내외 유가동향 및... ",
            "date": "2025-02-07",
            "media_name": "임팩트온"
        },
        {
            "title": "【ESG동향】오스테드(Ørsted), 라스무스 에르보 신임 CEO 선임… 글로벌...",
            "link": "http://www.impacton.net/news/articleView.html?idxno=13952",
            "summary": "  레네 스콜레(Lene Skole) 오스테드 이사회 의장은 \"공급망 병목 현상, 금리 인상, 규제 환경 변화 등 해상풍력 산업의 점점 더 어려워지는 상황이... 2021년 1월부터 오스테드를 이끌어온 마즈 니퍼 전 CEO는 재생에너지 발전 용량을 2021년 11.3GW에서 2025년 18.2GW로 확장하는 데 중요한 역할을 했다는 평을... ",
            "date": "2025-02-07",
            "media_name": "임팩트온"
        },
        {
            "title": "‘오겜’ 패러디 달서구 ‘탄소중립게임’ 영상, 대한민국 홍보대상 환...",
            "link": "https://www.mk.co.kr/article/11233993",
            "summary": "  달서구가 제작한 수상작은 ‘탄소중립게임’ 영상물이다. 이 영상물은 넷플릭스 인기 시리즈 오징어게임 시즌 2의 공개 시점에 맞춰 제작된 패러디 영상이다. 시의성과 재미를 동시에 살리면서도 탄소중립 메시지를 효과적으로 전달했다는 평가다. 영상은 달서구청 공식 유튜브 채널 ‘달서TV’에서 볼 수... ",
            "date": "2025-02-07",
            "media_name": "매일경제"
        },
        {
            "title": "\"재생에너지 발전·개발 부문 OCI, 美텍사스서 1위로 성장\"",
            "link": "https://www.mk.co.kr/article/11234645",
            "summary": "  이우현 회장, 경총 포럼 강연 올해 텍사스 인근 주에도 진출 \"OCI는 미국 텍사스주 재생에너지 발전·개발 1위 회사로 성장했다. 올해 텍사스 인근 주에도 진출하겠다.\" 이우현 OCI홀딩스 회장(사진)이 6일 서울 웨스틴 조선호텔에서 열린 한국최고경영자포럼에서 '글로벌 에너지 산업의 트렌드... ",
            "date": "2025-02-07",
            "media_name": "매일경제"
        },
        {
            "title": "OCI, 텍사스 재생에너지 개발 1위 회사로 성장···올해 텍사스 인근 주...",
            "link": "https://www.mk.co.kr/article/11234272",
            "summary": "  이우현 회장, 한국최고경영자포럼 강연 “OCI는 텍사스주 재생에너지 발전·개발 1위 회사로 성장했다. 올해 텍사스 인근 주에도 진출하겠다.” 이우현 OCI홀딩스 회장은 6일 서울 웨스틴조선호텔에서 열린 한국최고경영자포럼에서 ‘글로벌 에너지 산업의 트렌드, 한국의 경쟁력과 나아갈 방향’에... ",
            "date": "2025-02-07",
            "media_name": "매일경제"
        },
        {
            "title": "중진공, '탄소중립 사업화 지원사업' 참여기업 모집",
            "link": "https://www.etnews.com/20250206000094",
            "summary": "  탄소중립 사업화 지원사업 참여 희망 기업은 오는 10일부터 21일까지 중진공 ESG통합플랫폼 온라인으로 신청하면 된다. 강석진 중진공 이사장은 “탄소기술 사업화는 새로운 부가가치를 창출할 수 있는 혁신 분야”라면서 “앞으로도 중소기업 니즈를 반영한 탄소중립 지원사업을 지속적으로 확대해 기업... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "HS효성인포, “AX 수익성·ESG 두 마리 토끼 잡도록 지원”",
            "link": "https://www.etnews.com/20250206000260",
            "summary": "  HS효성인포메이션시스템이 고객사가 수익 창출과 환경·사회·지배구조(ESG) 경영 달성의 두 마리 토끼를 모두 잡을 수 있도록 지원하겠다는 비전을... HS효성인포메이션시스템은 6일 서울 강남구 오크우드 프리미어 코엑스 센터에서 기자간담회를 열고 AX와 ESG 혁신 전략을 발표했다. 지난해 AI 인프라... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "[벼랑 끝 중소기업] (2)ESG에, 안전에…무한 책임 요구",
            "link": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202502060837556310441",
            "summary": "  대한상공회의소가 2022~2023년 ESG 실사데이터를 분석한 결과, 국내 공급망에 속한 중소ㆍ중견기업 1278개사의 ESG 경영 점수는 10점 만점에 3.55점으로 낮았다. 특히 환경(2.45점) 부문에서 애로가 큰 것으로 드러났다. 과거 중소기업중앙회가 2021년 9월 실시한 조사에서도 중소기업 53.3%는 “ESG 도입이... ",
            "date": "2025-02-07",
            "media_name": "대한경제"
        }
    ],
    "AI_소식": [
        {
            "title": "LG, AI로 생명의 비밀 풀 열쇠 찾는다",
            "link": "http://www.greenpostkorea.co.kr/news/articleView.html?idxno=223873",
            "summary": "  지난 5일 '차세대 단백질 구조 예측 AI 공동 연구 계약'을 체결한 (왼쪽부터)배경훈 LG AI연구원장과 백민경 서울대 생명과학부 교수./LG 제공 LG그룹이 인공지능(AI)로 생명현상의 비밀을 풀 열쇠를 찾는다. LG AI연구원이 지난 5일 서울 강서구 LG사이언스파크에서 서울대 백민경 서울대 생명과학부 교수... ",
            "date": "2025-02-07",
            "media_name": "그린포스트코리아"
        },
        {
            "title": "AI부터 마음 건강까지...경기도 평생학습 405개 신규 강의 개설",
            "link": "https://www.ngonews.kr/news/articleView.html?idxno=202337",
            "summary": "  경기도는 도민의 학습 수요와 최신 트렌드, 이슈를 반영해 생성형 인공지능(AI), 금융·재테크, 마음 건강, 은퇴 설계, 취미생활 등 다양한 분야의 강좌 405개를 경기도평생학습포털 지식(GSEEK)에 오는 12일까지 차례로 개설한다고 7일 밝혔다. 신규 강좌를 포함한 전체 강좌 수는 13개 분야 총 1800여 개다.... ",
            "date": "2025-02-07",
            "media_name": "한국NGO신문"
        },
        {
            "title": "AI·위성·클라우드… 2025년 지속가능경영 이끌 4대 기술 트렌드",
            "link": "http://www.impacton.net/news/articleView.html?idxno=13944",
            "summary": "  클라우드 기술은 이미 비즈니스의 필수 요소가 됐으나, 데이터센터의 에너지 소비는 AI 워크로드로 인해 증가하고 있다. 기업들은 네트워크, 아키텍처, 데이터 관리 개선으로 성능을 높일 수 있다. 가장 시급한 것은 냉각 인프라 문제다. 데이터센터는 자연 환기, 직접 칩 냉각, 침지 냉각 등 다양한 냉각... ",
            "date": "2025-02-07",
            "media_name": "임팩트온"
        },
        {
            "title": "광주 북구, 인공지능 선도할 미래 인재 육성 추진",
            "link": "https://www.pressian.com/pages/articles/2025020611031413098?utm_source=naver&utm_medium=search",
            "summary": "  'AI·SW 창의 융합 교육'은 인공지능 선도도시 조성사업의 일환으로 4차산업 인재 양성을 통해 지역의 관련분야 인력 수요에 대응하고자 지난 2020년부터 북구가 추진하는 인공지능 교육 정책이다. 지역의 중․고등학생을 대상으로 운영하는 이번 교육은 코딩 로봇과 C언어를 중심으로 AI 기반 빅데이터 분석... ",
            "date": "2025-02-07",
            "media_name": "프레시안"
        },
        {
            "title": "여수시의회, 행정·교육·산업 등 인공지능 활용 방향 고민 시작",
            "link": "https://www.pressian.com/pages/articles/2025020611175663400?utm_source=naver&utm_medium=search",
            "summary": "  고용진 의원 'AI 기본조례 정책토론회' 주최 전남 여수시의회(의장 백인숙)가 인공지능(AI)을 활용해 여수의 교육과 산업, 행정 분야 발전 방안을 모색하는 자리를 마련했다. 6일 여수시의회에 따르면 지난 4일 시의회 소회의실에서 고용진 의원, 여수 YMCA, 여수시청소년수련관 공동 주최로 '인공지능 기본 조례... ",
            "date": "2025-02-07",
            "media_name": "프레시안"
        },
        {
            "title": "서둘러 통과된 AI기본법, 보완이 시급하다",
            "link": "https://www.pressian.com/pages/articles/2025020511372008890?utm_source=naver&utm_medium=search",
            "summary": "  AI 기본법 추진 배경 및 진행 경과 인공지능(AI) 기술은 이제 국가 경쟁력의 핵심 요소로 자리 잡았다. 미국, 중국을 비롯한 주요국들이 AI 기술 패권을 두고 치열한 경쟁을 벌이는 가운데, 우리나라도 AI 산업 육성을 위한 법적 기반 마련이 시급하다는 주장이 있다. 과학기술정보통신부(이하 과기부)는... ",
            "date": "2025-02-07",
            "media_name": "프레시안"
        },
        {
            "title": "강기정 광주시장 \"AI 2단계 지원\" 요청…과기장관 \"AI 선도모델 협력\" 약...",
            "link": "https://www.pressian.com/pages/articles/2025020617305021727?utm_source=naver&utm_medium=search",
            "summary": "  강 시장은 이날 광주AI집적단지를 방문한 유상임 과학기술정보통신부 장관을 만나 \"광주는 비수도권 최초로 인공지능(AI) 초기 생태계 기반이 조성된 곳이다. AI 1단계 후속사업인 2단계 사업이 차질없이 진행될 수 있도록 조속한 예타 면제와 추경 편성을 요청한다\"며 이같이 말했다. 강 시장은 유... ",
            "date": "2025-02-07",
            "media_name": "프레시안"
        },
        {
            "title": "MS·경산시, 글로벌 AI 교육… 개발자 양성 박차",
            "link": "https://www.pressian.com/pages/articles/2025020616170177711?utm_source=naver&utm_medium=search",
            "summary": "  MS에서 2018년부터 운영해 온 글로벌 AI 교육 프로그램의 일환으로, 참가자들은 Microsoft의 오픈소스 프로젝트 ‘Semantic Kernel’을 활용한 지능형 애플리케이션 개발 실습을 경험할 수 있다. 특히, ChatGPT를 포함한 다양한 대규모 언어 모델(LLM) 기반 애플리케이션 제작 과정이 중점적으로 다뤄진다.... ",
            "date": "2025-02-07",
            "media_name": "프레시안"
        },
        {
            "title": "대전 TP '제조 AI융합지원사업' 지원기업 모집",
            "link": "https://www.pressian.com/pages/articles/2025020613032843253?utm_source=naver&utm_medium=search",
            "summary": "  제조공정에 AI 기술 도입 지원…대전 소재 중소·중견기업 3개사 선정, 오는 19일까지 접수 대전테크노파크(이하 대전TP)가 제조공정에 인공지능(AI)을... 김우연 대전TP 원장은 “제조현장의 AI 도입은 선택이 아닌 필수 전략”이라며 “2030년까지 제조현장의 AI 자율제조 도입률을 5%에서 40% 이상으로... ",
            "date": "2025-02-07",
            "media_name": "프레시안"
        },
        {
            "title": "강기정 광주시장, AI인프라 집적 속도전 촉구",
            "link": "https://www.pressian.com/pages/articles/2025020517554059001?utm_source=naver&utm_medium=search",
            "summary": "  슈퍼추경 즉각 편성…AX 실증밸리 사업(AI 2단계) 속도감 있게 추진 강기정 광주광역시장은 5일 \"AI(인공지능) 산업은 시간 싸움으로, 스피드와 집적을 챙겨야 대한민국에 기회가 온다\"며 \"국가AI데이터센터 운영 경험이 있는 광주에 국가AI컴퓨팅센터를 설립해야 한다\"고 강조했다. 강 시장은 이날... ",
            "date": "2025-02-07",
            "media_name": "프레시안"
        },
        {
            "title": "정선군, 2월부터 생성형 AI 챗GPT 선도",
            "link": "https://www.pressian.com/pages/articles/2025020521524561161?utm_source=naver&utm_medium=search",
            "summary": "  32개 전 부서 구독료 지원·사내 교육 추진 등 정선군(군수 최승준)은 이달부터 ‘생성형 AI 챗GPT 팀플랜(Team Plan)’을 연간 구독 형태로 32개 부서에 지원하고 이를 위한 사내 교육 프로그램을 본격 추진한다고 5일 밝혔다. 정선군은 이를 통해 행정 업무 효율을 높이고 공무원의 AI 활용 역량을 강화해 미래... ",
            "date": "2025-02-07",
            "media_name": "프레시안"
        },
        {
            "title": "[매일경제TV] '딥시크' 날개단 中자율주행 모빌리티",
            "link": "https://www.mk.co.kr/article/11234582",
            "summary": "  연결하는 '클라우드 도로' 시스템 도입도 추진하고 있다. 최근 큰 파장을 일으킨 중국의 저비용 고성능 인공지능(AI) 모델 '딥시크'의 등장으로 자율주행 모빌리티 확산에도 속도감이 붙을 것이란 기대감도 나온다. 현재 자율주행 기술이 어디까지 발전했는지, 우리의 일상과 산업의 판도를 어떻게 바꿀지... ",
            "date": "2025-02-07",
            "media_name": "매일경제"
        },
        {
            "title": "포포즈, AI로 반려동물 이미지 제작...펫로스 증후군 케어",
            "link": "https://www.mk.co.kr/article/11234932",
            "summary": "  포포즈 AI 이미지 생성 솔루션 통해 떠나보낸 반려동물 모습 완벽 재현 최근 인공지능(AI) 기반 협력 사업과 활용에 관심이 높아지고 있는 가운데, 펫닥이 운영하는 반려동물 장례식장 포포즈가 업계 최초로 AI 기반 이미지 제작 서비스를 선보였다. 지난해 12월 선보였던 베타서비스보다 한층 고도화된 버전으로... ",
            "date": "2025-02-07",
            "media_name": "매일경제"
        },
        {
            "title": "야놀자, ISO 정보 보안 국제 인증 획득…버티컬 AI 서비스 신뢰 높여",
            "link": "https://www.mk.co.kr/article/11234950",
            "summary": "  한국 본사뿐 아니라 YCS(야놀자클라우드솔루션), GGT(고글로벌트래블), 산하정보기술 등을 포함한다. 야놀자가 획득한 ISO/IEC 27001... 야놀자 측은 이번 인증으로 여행산업 특화 버티컬 AI 서비스 확산을 위한 세계적인 데이터 보안 및 개인정보 보호 역량과 신뢰성을 공식적으로 입증했다고 밝혔다.... ",
            "date": "2025-02-07",
            "media_name": "매일경제"
        },
        {
            "title": "“신약 개발하는 한국형 AI 도전”...‘노벨화학상 논문 1저자’ 30대 교...",
            "link": "https://www.mk.co.kr/article/11234921",
            "summary": "  백 교수는 “이 1만개조차 비슷한 서열을 가진 경우 등을 제하면 수천 개밖에 남지 않는다”며 “인공지능(AI)을 활용하려고 해도 데이터가 부족한 것”이라고 말했다. 현재 백 교수팀은 항체나 RNA 같은 생체분자 간 상호작용이라는 미지의 영역에 대해 연구하고 있다. 백 교수는 “하고 싶었던 연구를 더... ",
            "date": "2025-02-07",
            "media_name": "매일경제언론사 선정"
        },
        {
            "title": "아마존 기대 이하 실적에 3% 하락.. AI투자는 계속",
            "link": "https://www.mk.co.kr/article/11234898",
            "summary": "  글로벌 전자상거래 및 클라우드 컴퓨팅 기업 아마존이 기대 이하의 4분기 실적을 내놔 시간외 거래에서 주가가 3%대 하락했다. 6일(현지시간)... 앤디 재시 아마존 CEO는 는 성명을 통해 자체 개발한 AI모델인 노바와 학습용 반도체 트레이니움에 대한 투자를 계속할 것을 언급했다. 그는 “이러한... ",
            "date": "2025-02-07",
            "media_name": "매일경제"
        },
        {
            "title": "“10분짜리 영상 이틀씩 밤샜는데”…자막·색보정·편집까지 AI가 다 한...",
            "link": "https://www.mk.co.kr/article/11234864",
            "summary": "  성장하면서 인공지능(AI)을 활용한 영상 편집 소프트웨어가 고도화되고 있다. AI가 영상 프레임을 인식해 편집자가 원하는 영상을 찾아주거나 다국어... 기능으로 자동화한 ‘캡션 번역’ 기능도 이번 베타 테스트를 통해 공개했다. 애슐리 스틸 어도비 크리에이티브 클라우드 수석부사장은 “이번 혁신으로... ",
            "date": "2025-02-07",
            "media_name": "매일경제언론사 선정"
        },
        {
            "title": "딥시크 충격에도…반도체·클라우드 질주 계속 [미국주식 원포인트 레슨...",
            "link": "https://www.mk.co.kr/article/11234388",
            "summary": "  중국 인공지능(AI) 스타트업 딥시크가 미국 증시를 덮쳤습니다. AI를 개발하는 미국 빅테크의 성장성과 수익성이 제한될까요? A. 딥시크의 등장으로... 클라우드의 투자 상향과 엔비디아 실적이 중요한 반등 트리거(방아쇠)가 될 것입니다. 미국 AI 모델의 경량화 성과, AI 비용 절감에 따른 시장 진입자 소식에도... ",
            "date": "2025-02-07",
            "media_name": "매일경제"
        },
        {
            "title": "“월 1000원도 안되는 돈으로 쓰세요”…中 딥시크에 놀란 구글, 가성비...",
            "link": "https://www.mk.co.kr/article/11234841",
            "summary": "  28弗과 차이 없어 전 세계에서 딥시크에 대한 우려가 커지는 가운데 구글이 딥시크만큼 저렴한 가성비 인공지능(AI) 모델을 출시했다. 중국에서는... 중국 AI 산업에 새로운 활력을 불어넣은 사건”이라고 강조했다. 알리바바·텐센트·화웨이·바이두 등 중국의 주요 클라우드 서비스 제공 업체들은 춘제... ",
            "date": "2025-02-07",
            "media_name": "매일경제언론사 선정"
        },
        {
            "title": "‘따뜻한 AI를 약속한 경영자들’…매경-KAIST ‘AIB과정’ 수강생들의...",
            "link": "https://www.mk.co.kr/article/11234715",
            "summary": "  미국에서 병원을 경영하는 석창호 박사는 수업을 통해서 배운 AI 지식, 특히 비전 인공지능(Vision AI)을 활용해 위장병 진단 및 예방을 위한 ‘의사-AI 협업 모델’을 정립하고 개발하기도 했다. 미주 최대 슈퍼마켓 체인 권일연 H마트 회장은 사업에 AI를 도입하는 연구를 진행하고 있다고 전했다. 8기... ",
            "date": "2025-02-07",
            "media_name": "매일경제"
        },
        {
            "title": "올트먼이 찍은 의료AI … K증시 4인방 주목",
            "link": "https://www.mk.co.kr/article/11234657",
            "summary": "  오픈AI 올트먼 방한 때 혈액 진단·암 백신 개발 등 의료용 챗GPT 개발 시사 루닛·뷰노·제이엘케이 등 국내 증시 상장 의료AI주 주가 상승세 최근 더 탄력 재작년 매출과 무관하게 기대감만으로 급등락했던 의료 인공지능(AI) 관련주가 올해 들어 다시 반등에 나섰다. 샘 올트먼 오픈AI 최고경영자(CEO)가... ",
            "date": "2025-02-07",
            "media_name": "매일경제"
        },
        {
            "title": "실제 공중에서 음속 1.5배로 비행한 AI 파일럿... 재밍 공격도 소용없다",
            "link": "https://www.hankookilbo.com/News/Read/A2025020412450002612?did=NA",
            "summary": "  F-16 전투기와 인공지능(AI) 파일럿을 탑재한 무인 전투기가 동해상에서 북한 전투기인 미그-21(MIG-21) 4기와 조우했다. 서로를 육안으로 식별하기엔... 미 국방부 산하 국방고등연구계획국(DARPA)은 2019년부터 ‘에어 컴뱃 에볼루션(Air Combat Evolution, ACE)’ 프로그램을 통해 AI를 활용한 자율 전투 시스템을... ",
            "date": "2025-02-07",
            "media_name": "한국일보"
        },
        {
            "title": "전북소방, 최초 도입한 AI 콜백 시스템… 서울도 벤치마킹 나서",
            "link": "https://www.hankookilbo.com/News/Read/A2025020610250001258?did=NA",
            "summary": "  전북특별자치도소방본부가 전국 최초로 구축한 인공지능(AI) 기반 119콜백시스템 효과성이 서울 등 타 지역 소방본부에서도 관심을 끌고 있다. 6일 전북소방본부에 따르면 서울소방재난본부 관계자들은 지난 5일 전북 119종합상황실을 방문해 AI 기반 긴급 구조 시스템 운영 방식, 핵심 기능을 파악하고 성과... ",
            "date": "2025-02-07",
            "media_name": "한국일보"
        },
        {
            "title": "인스웨이브 AI 에이전트 플랫폼 '웹스퀘어 AI', 인공지능 전환(AX) 중심에...",
            "link": "https://www.etnews.com/20250207000032",
            "summary": "  어세룡 인스웨이브 대표는 “웹스퀘어 AI는 더 높은 수준의 자동화와 최적화를 제공하는 국내 최초 AI 에이전트 기반 차세대 UI/UX 플랫폼”이라면서 “앞으로 더 많은 일을 해낼 수 있는 AI 에이전트로 거듭나 다양한 산업군에서 신뢰받는 인공지능 전환(AX) 사례를 만들어 갈 것”이라고 밝혔다. ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "마음AI, 농기계 스타트업 GINT에 자율주행 기술 공급",
            "link": "https://www.etnews.com/20250206000468",
            "summary": "  인공지능(AI) 서비스 기업 마음AI가 농기계 자율주행 스타트업 GINT와 자율주행 기술 '워브(WoRV)'를 적용한 첫 공급 계약을 체결했다. 마음AI는 GINT 신제품 플루바SS기 양산 제품에 WoRV 자율주행 모듈을 공급한다. WoRV 기술은 지난해 12월 NeurIPS에서 우수논문상을 수상하며 처음 공개, 3개월 만에 상용화와... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "[정구민의 테크읽기]엔비디아와 딥시크로 그려보는 생성형 AI 기반 자율...",
            "link": "https://www.etnews.com/20250206000087",
            "summary": "  생성형 인공지능(AI)은 미래 자율주행 관련 기술 발전에 중요한 이슈가 되고 있다. 'CES 2024'에서 아마존은 대규모언어모델(LLM)을 비롯해 생성형 AI가... 폭스바겐과 BMW의 상용화에도 클라우드 전송 시 개인정보와 관련된 부분을 삭제하도록 하고 있다. 생성형 AI를 인식과 주행에 응용하는 R&D도 다양하게... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "다산데이타, 서울대학교 '바이오인공지능연구센터(Ai-Bio Center)' 구축…...",
            "link": "https://www.etnews.com/20250205000325",
            "summary": "  서울대학교 바이오인공지능연구센터는 다산데이타를 통해 델 테크놀로지스(Dell Technologies)의 AI 최적화 서버인 델 파워엣지(PowerEdge) XE9680 서버와 파워엣지 R750 서버를 도입하여 연구에 필요한 대규모 데이터를 처리하고 고성능 연산을 지원할 수 있도록 했다. 특히, 다산데이타가 구축한 컨테인먼트 기술은... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "[김호광 칼럼] 인공지능은 어떻게 인간의 거짓말을 예지하고 판단할 수...",
            "link": "https://www.etnews.com/20250207000071",
            "summary": "  이와 달리 인공지능은 방대한 데이터를 분석하고 정교한 알고리즘을 통해 보다 객관적이고 정밀하게 거짓을 탐지할 수 있는 가능성을 제공한다. 인간이... 나이키 'Run the city'의 보안을 담당했으며, 현재 여러 모바일게임과 게임 포털에서 보안과 레거시 시스템에 대한 클라우드 전환에 대한 기술을 지원하고... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "김종윤 야놀자클라우드 대표 “버티컬 AI로 글로벌 패권 잡겠다”",
            "link": "https://www.etnews.com/20250206000286",
            "summary": "  “유망한 버티컬 AI를 개발해 글로벌 AI 패권 경쟁에서 주도권을 잡겠습니다” 김종윤 야놀자클라우드 대표는 생성형 인공지능(AI) 시대, 버티컬 AI로... 김 대표는 “테슬라는 운전자의 주행 데이터를 수집, AI 기술을 접목해 높은 수준의 자율주행 기술을 만드는 중”이라며 “야놀자클라우드도 8년간... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "천안과학산업진흥원, 'AI 대전환 시대 중기 생존전략 세미나' 12일 개최",
            "link": "https://www.etnews.com/20250207000072",
            "summary": "  천안과학산업진흥원(원장 황규일 이하 진흥원)은 오는 12일 천안SB플라자에서 인공지능(AI) 대전환 시대의 중소기업 생존전략 세미나를 개최한다고 밝혔다. 이번 세미나에는 다양한 분야의 전문가들이 참석해 '생성형 AI를 이용한 기업 실증성과 사례 공유 및 실질적인 생존전략 모색'을 주제로 중소기업의... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "크라우드웍스, 파리 'AI 행동 정상회의' 참석",
            "link": "https://www.etnews.com/20250207000064",
            "summary": "  크라우드웍스가 인공지능(AI) 신뢰성과 안전성 강화를 위해 프랑스 파리에서 개최되는 'AI 행동 정상회의(AI Action Summit)'에 참석해 글로벌 협력에 박차를 가한다고 7일 밝혔다. 프랑스 정부가 주최하고 인도가 공동의장을 맡은 이번 정상회의는 오는 10일부터 11일까지 파리 그랑팔레에서 개최된다. 세계... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "롯데이노베이트, 생성형 AI 플랫폼 '아이멤버' 사업 본격화",
            "link": "https://www.etnews.com/20250207000062",
            "summary": "  롯데이노베이트가 자체 개발한 생성형 인공지능(AI) 플랫폼 '아이멤버' 사업을 본격화한다. 아이멤버는 다양한 자체 파운데이션 모델(FM)을 바탕으로 안전한 프라이빗 AI 서비스를 제공한다. △문서 번역과 요약 △코드 생성 △커스텀 챗봇 △회의록 자동 생성 등 업무에 적합한 기능을 고도화한다.... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "DH오토아이, AI 기반 고성능 검사장비 개발…글로벌 완성차 1차 벤더 공...",
            "link": "https://www.etnews.com/20250207000050",
            "summary": "  DH오토웨어의 100% 자회사 DH오토아이는 인공지능(AI) 딥러닝 기술을 접목한 비전검사 장비를 개발해 글로벌 완성차 기업의 1차 벤더와 공급 협의를 진행... AI 기반 비전 검사 기술은 복잡한 포장 인쇄 오류 탐지와 같은 세밀한 품질 검사에도 적용할 수 있다. 제조 공정 자동화를 넘어 화재 감지 등 안전 분야로도... ",
            "date": "2025-02-07",
            "media_name": "전자신문"
        },
        {
            "title": "㈜아이에이, AI 데이터센터 기반 ‘아이에이클라우드’ 설립",
            "link": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202502061107251010516",
            "summary": "  아이에이클라우드는 'Beyond Cloud, Better than Cloud-Native'라는 슬로건 아래 기업이 사용하고자 하는 클라우드를 보다 클라우드 답게 효과적으로 활용할 수 있도록 클라우드 네이티브와 AI 기술을 접목한 통합 플랫폼을 선보이며, 고객사의 디지털 전환을 가속화할 예정이다. 이번 설립은 AI 데이터센터의 기반인... ",
            "date": "2025-02-07",
            "media_name": "대한경제"
        },
        {
            "title": "LG, 서울대 생명과학부와 신약개발 AI 만든다",
            "link": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202502061527485710570",
            "summary": "  백 교수는 “단백질 구조 예측에서 인공지능은 중요한 도구이지만, 원리를 완전히 이해하지 못하는 한계가 있었다”면서, “LG AI연구원과의 공동 연구를 통해 검증과 실험으로 이어지는 단백질 구조 예측의 새로운 단계에 도전하려고 한다”고 말했다. 이순영 LG AI연구원 바이오지능랩장은... ",
            "date": "2025-02-07",
            "media_name": "대한경제"
        },
        {
            "title": "[현장] 딥시크 오는데…한국 AI산업 경쟁력은 “위기 아닌 기회”",
            "link": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202502060958483660475",
            "summary": "  정부가 민간과 공동으로 인공지능(AI) 강국을 강조하고 나섰다. 국가AI위원회는 지난해 9월 26일에 출범한 이후 6일 첫 긴급회의를 열었다. ‘뉴럴... 이날 산업계에선 배경훈 LG AI연구원장과 신용식 SK텔레콤 부사장 오승필 KT CTO 등 통신사와 김병학 카카오 부사장과 김유원 네이버클라우드 대표 등... ",
            "date": "2025-02-07",
            "media_name": "대한경제"
        }
    ]
}