{
    "ESG_소식": [
        {
            "title": "JP모건, 씨티·BofA 이어 '탄소중립 은행 연합' 탈퇴",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025010805234939353bc914ac71_1/article.html",
            "summary": "  블룸버그 통신에 따르면 자산 기준 미국 최대 은행인 JP모건은 7일(현지시각) 이메일을 통해 ‘넷제로(탄소중립)은행연합(NZBA)’회원에서 탈퇴한다고... JP모건은 성명에서 ”은행과 주주 및 고객의 이익을 증진하기 위해 독립적으로 계속 일할 것“이라며 ”목표는 에너지 안보를 발전시키면서 저탄소... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "한국ESG평가원 \"영풍보다 고려아연 현 경영진이 우월해\"",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025010716423560993fe8821aee_1/article.html",
            "summary": "  의결권 자문기관인 한국ESG평가원이 고려아연 현 경영진의 임시주주총회제안 안건을 전폭 지지하는 의견을 표명했다. 한국ESG평가원은 주주총회 의안 분석 자료를 내고 오는 23일 열리는 고려아연 임시주주총회에서 \"고려아연의 장기지속성장과 주주권익 측면에서 현 경영진 측이 보다 바람직하다\"며 현... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "한국ESG평가원, 고려아연 현 경영진 지지 \"사모펀드 경영 도움 안돼\"",
            "link": "https://zdnet.co.kr/view/?no=20250107152938",
            "summary": "  고려아연 경영권을 두고 현 경영진과 영풍·MBK파트너스 측이 분쟁 중인 가운데, 의결권 자문기관 중 하나인 한국ESG평가원이 고려아연 현 경영진의... 7일 한국ESG평가원은 주주총회 의안 분석 자료를 내고 이달 23일 열리는 고려아연 임시주주총회에서 “고려아연의 장기지속성장과 주주권익 측면에서 현... ",
            "date": "2025-01-08",
            "media_name": "지디넷코리아"
        },
        {
            "title": "한국ESG평가원, 최윤범 회장 공개지지⋯고려아연 주총 임박",
            "link": "https://www.viva100.com/article/20250107501125",
            "summary": "  고려아연 경영권을 놓고 현 최윤범 회장과 MBK파트너스가 오는 23일 주주총회 ‘표 대결’을 예고한 가운데 의결권 자문기관 중 하나인 한국ESG평가원이 최 회장 측 손을 들어줬다. 7일 한국ESG평가원은 주주총회 의안 분석 자료를 내고 현 경영진이 제안한 안건에 찬성한다고 밝혔다. “고려아연의... ",
            "date": "2025-01-08",
            "media_name": "브릿지경제"
        },
        {
            "title": "서울여대, ESG 인재 양성 위한 ‘소셜임팩트스쿨’ 3기 성과 발표",
            "link": "https://www.viva100.com/article/20250107501018",
            "summary": "  서울여자대학교(총장 승현우)와 포스코그룹사 엔투비(대표 이원종)는 미래세대 ESG 인재 양성을 위한 ‘소셜임팩트스쿨(Social Impact School)’의 3기... 총 26명의 대학생 및 중·고등학생이 참여하여, 순환자원(폐어망, 폐전지, 슬래그, 폐타이어, 폐태양광모듈)과 AI 융합 환경교육을 주제로 6개 팀을 구성하여... ",
            "date": "2025-01-08",
            "media_name": "브릿지경제"
        },
        {
            "title": "롯데칠성, 초경량 아이시스 판매채널 넓혀…ESG 가치소비 확대",
            "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=02033606642035752",
            "summary": "  롯데칠성음료는 아이시스를 중심으로 수용성 접착제 사용, 무라벨 제품 출시, 재생 플라스틱 활용 등 지속가능한 성장을 위한 활동을 전개해왔다. 특히 효과적인 친환경 실천 방법 중 하나인 페트병 경량화에 다양한 노력을 기울이고 있다. 초경량 아이시스가 대표적인 사례다. 질소 충전 방식은 국내외에서... ",
            "date": "2025-01-08",
            "media_name": "이데일리"
        },
        {
            "title": "‘농촌형 탄소중립 모델’ 개발…홍성군, 농촌 에너지 전환 사업 추진",
            "link": "https://www.khan.co.kr/article/202501071050001",
            "summary": "  확보된 에너지원으로는 에너지 생산시설 인근 지역 주택 난방과 스마트팜·원예시설·공공시설·산업시설에 재생에너지를 공급하는 로드맵을 구축해 농촌형 탄소중립의 모델을 개발한다. 앞서 군은 농림축산식품부 ‘농촌 에너지 전환 로드맵 마련 지원사업’에 선정돼 국비 1억5000만원을 지원 받게 됐다.... ",
            "date": "2025-01-08",
            "media_name": "경향신문"
        },
        {
            "title": "'의결권 자문기관' 한국ESG평가원, 고려아연 최윤범 측 지지 표명",
            "link": "https://www.newspim.com/news/view/20250107000668",
            "summary": "  실제로 노동계와 정치권 등 각계에서 당사를 겨냥한 적대적 M&A 시도의 폐해를 우려하는 목소리가 나오고 있다. 국가 기간산업 고려아연의 핵심 기술이 국외로 유출될 수 있고, 나아가 지역 경기 위축과 국가 경제 공급망의 혼란을 초래할 수 있다는 전망도 제기되는 상황이다. 한국ESG평가원은 \"주주들이 현... ",
            "date": "2025-01-08",
            "media_name": "뉴스핌"
        },
        {
            "title": "[ESG 동향] 한샘, 배당은 높은데 주가는 그대로...\"주가 부양 위해선 ROE...",
            "link": "https://www.greened.kr/news/articleView.html?idxno=321897",
            "summary": "  실제로 지난 2021년 12월 인수 당시 사모펀드가 제시한 한샘의 주당 가격은 22만1000원이었다. 반면 현재(7일 오후 2시 2분) 한샘 주식은 한 주당 4만7750원에... 실제로 지난해에만 IMM PE가 분기배당을 3회 집행하며, 받은 배당금은 전체 배당금(1416억원)의 절반이 넘어가는 711억원이었다. 반면 한샘의 주당 가격은... ",
            "date": "2025-01-08",
            "media_name": "녹색경제신문"
        },
        {
            "title": "특허청, 기후기술 선도 스타트업 육성…탄소중립 아이디어 거래사업화...",
            "link": "https://www.etnews.com/20250107000099",
            "summary": "  특허청이 2월 6일까지 기후기술 스타트업 발굴·성장을 위한 국가 '넷제로 챌린지X' 일환으로 탄소중립 분야 아이디어 거래·사업화 지원사업에 참여할 중소·창업기업을 모집한다. 이 사업은 기업 기후기술 과제에 대한 국민 아이디어를 특허청 '아이디어로'를 통해 발굴하고, 해당 아이디어와 특허정보를... ",
            "date": "2025-01-08",
            "media_name": "전자신문"
        },
        {
            "title": "평택시, ESG 경영 실현 위한 정원문화박람회 기업 참여 추진",
            "link": "https://www.etnews.com/20250108000005",
            "summary": "  특히 기업 정원을 통해 환경·사회·지배구조(ESG) 경영을 실현하고, 작가와의 협업으로 기부정원 및 조경 소재 기증을 포함한 다양한 프로그램을 기획하고 있다. 모집 기간은 오는 3월 31일까지로, 참여를 희망하는 기업과 단체는 평택시 누리집 평택소식 게시판을 참고하거나 푸른도시사업소 산림녹지과로... ",
            "date": "2025-01-08",
            "media_name": "전자신문"
        },
        {
            "title": "한국보건의료정보원, 'ESG·혁신 대국민 아이디어 공모전' 시상식",
            "link": "https://www.etnews.com/20250107000227",
            "summary": "  환경·사회·지배구조(ESG)와 혁신 분야 참신한 아이디어를 발굴하고자 개최됐다. 총 88건의 아이디어가 접수됐다. 관련 전문가들의 공정한 심사를 통해 총 4건(최우수상 1건·우수상 1건·장려상 2건)이 수상작으로 선정됐다. 환경 분야에서는 '스마트 친환경 탄소 중립 실천 방안'으로 스마트한 에너지 관리... ",
            "date": "2025-01-08",
            "media_name": "전자신문"
        },
        {
            "title": "새해 약속 지킨 이 도시...공공건물 전기 모두 재생에너지",
            "link": "http://www.newspenguin.com/news/articleView.html?idxno=18518",
            "summary": "  이 시설이 있는 곳은 오랫동안 석탄 채굴을 했던 곳으로, 탄소배출량이 많은 에너지원에서 재생에너지원으로의 전환을 상징하는 공간으로 변한 셈이다. 시카고 공공건물의 연간 전력 수요량은 90만MWh로, 실제로는 그중 70%를 500만평 규모의 태양광 발전소에서 공급받는다. 나머지 30%는 신재생에너지... ",
            "date": "2025-01-08",
            "media_name": "뉴스펭귄"
        },
        {
            "title": "홍성군, 재생에너지로 농촌 미래 연다… 영농형 태양광 등 추진",
            "link": "http://www.industrynews.co.kr/news/articleView.html?idxno=58850",
            "summary": "  원예시설에 재생에너지 공급, 공공시설 및 산업시설까지 에너지를 공급하는 로드맵을 구축해 농촌형 탄소중립의 모델을 만들어 나갈 계획이다. 농촌 에너지 전환 로드맵 지원사업은 기후위기 시대를 맞아 농업·농촌 분야의 에너지 문제에 효과적으로 대응하고자, 농촌 지역의 특성에 맞는 다양한 형태의... ",
            "date": "2025-01-08",
            "media_name": "인더스트리뉴스"
        },
        {
            "title": "【ESG 동향】대왕고래 동해 가스전 개발 프로젝트, 탄소 비용만 2400조원",
            "link": "http://www.impacton.net/news/articleView.html?idxno=13609",
            "summary": "  보고서는 탄소중립 기조에 따라 전 세계 가스와 석유 수요가 2050년까지 현재 대비 79% 감소할 전망이며, 국내 수요도 지속해서 하락함에 따라 대왕고래... 동해안 지역에서 산업통상자원부 신재생에너지백서(2020)에서 제시된 해상풍력 기술 잠재량을 달성할 경우, 약 2만6142 PJ(페타줄)의 에너지 확보가... ",
            "date": "2025-01-08",
            "media_name": "임팩트온"
        },
        {
            "title": "【데일리 ESG정책 브리핑】특허청, 기후기술 선도할 새싹기업 육성에 나...",
            "link": "http://www.impacton.net/news/articleView.html?idxno=13607",
            "summary": "  ◆ 데일리 ESG 정책_25.1.8. 1. 특허청, '넷제로 챌린지X'를 통해 기후기술을 선도할 새싹기업 육성에 나선다 특허청(청장 김완기)은 기후기술 새싹기업을 발굴하고 성장을 지원하는 범국가 탄소중립 프로젝트인 '넷제로 챌린지X'의 일환으로, '탄소중립분야 아이디어 거래·사업화 지원사업'에 참여할 중소... ",
            "date": "2025-01-08",
            "media_name": "임팩트온"
        },
        {
            "title": "【김형주, 장정민의 지속가능경영 스토리】2025년, ESG 담당자가 고려해...",
            "link": "http://www.impacton.net/news/articleView.html?idxno=13592",
            "summary": "  화석 에너지를 확대하고 그린 뉴딜 정책을 폐지할 가능성이 크다. 이로 인해 탈탄소 정책은 유럽의 외로운 싸움이 될 것으로 보이며, 미국과 중국 간... 실제로 독일 지멘스(Siemens)는 CSRD에 대응하기 위해 2024년 자체 ESG 데이터 플랫폼을 도입해 글로벌 투자자들의 신뢰를 공고히 했다. 공급망 전반의 ESG... ",
            "date": "2025-01-08",
            "media_name": "임팩트온"
        },
        {
            "title": "홍성, 농촌 에너지 전환 지원사업 공모 선정...\"재생 에너지로 농촌 미...",
            "link": "https://www.aitimes.com/news/articleView.html?idxno=166912",
            "summary": "  원예시설에 재생 에너지 공급, 공공시설 및 산업시설까지 에너지를 공급하는 로드맵을 구축해 농촌형 탄소중립의 모델을 만들어 나갈 계획이다. 농촌에너지 전환 로드맵 지원사업은 기후위기 시대를 맞아 농업·농촌 분야의 에너지 문제에 효과적으로 대응하기 위해 농촌 지역의 특성에 맞는 다양한 형태의 재생... ",
            "date": "2025-01-08",
            "media_name": "AI타임스"
        },
        {
            "title": "[정책브리핑] 특허청, 중소·창업기업 탄소중립 아이디어 사업화 지원",
            "link": "https://www.esgeconomy.com/news/articleView.html?idxno=9533",
            "summary": "  이 사업은 기후기술 새싹기업(스타트업)을 발굴하고 성장을 지원하는 범국가 탄소중립 프로젝트인 '넷제로 챌린지X'의 일환이다. 이 사업은 기업의 기후기술 과제에 대한 국민 아이디어를 특허청의 온라인 거래 플랫폼인 '아이디어로'를 통해 발굴하고, 발굴된 아이디어와 특허정보를 활용하여 제품개발... ",
            "date": "2025-01-08",
            "media_name": "ESG경제"
        },
        {
            "title": "JPMorgan Leaves Net Zero Banking Group, Completing Departure of Major U.S. Banks",
            "link": "https://www.esgtoday.com/jpmorgan-leaves-net-zero-banking-group-completing-departure-of-major-u-s-banks/?utm_source=rss&utm_medium=rss&utm_campaign=jpmorgan-leaves-net-zero-banking-group-completing-departure-of-major-u-s-banks",
            "summary": "JPMorganChase has chosen to exit the Net-Zero Banking Alliance, ESG Today has confirmed, marking the [&#8230;] JPMorganChase has chosen to exit the Net-Zero Banking Alliance, ESG Today has confirmed, marking the latest in a rapid-fire series of departures from the UN-backed coalition of banks dedicated to advancing global net zero goals through their financing activities. The departure makes JPMorgan the last large-scale U.S.-based bank to leave the NZBA, following the exit over the past few weeks of Citi, BofA, Morgan Stanley,  Goldman Sachs and Wells Fargo. Following the departure of JPMorgan, the only remaining U.S. banks listed on the NZBA website are Amalgamated Bank, Areti Bank, and Climate First Bank. In a statement provided to ESG Today, a JPMorganChase spokesperson said:\n“JPMC is ending our membership in the Net Zero Banking Alliance (NZBA).",
            "date": "2025-01-07",
            "media_name": "ESG Today"
        },
        {
            "title": "Mars Targets Segregated Responsibly Sourced Cocoa Supply Chain by 2030",
            "link": "https://www.esgtoday.com/mars-targets-segregated-responsibly-sourced-cocoa-supply-chain-by-2030/?utm_source=rss&utm_medium=rss&utm_campaign=mars-targets-segregated-responsibly-sourced-cocoa-supply-chain-by-2030",
            "summary": "Snacking, food, and pet care products provider Mars announced that it aims to achieve a [&#8230;] Snacking, food, and pet care products provider Mars announced that it aims to achieve a physically segregated global cocoa supply chain by 2030, building on its existing commitment to only use responsibly sourced cocoa in its products by creating greater transparency in its cocoa supply chain. Mars is a major user of cocoa, with more than 350,000 farmers in its global supply chain. Cocoa sourcing has been associated with several sustainability-related risks, including environmental issues such as deforestation, ecosystem degradation and climate change, and human rights risks such as child labor, forced labor, and poverty. According to the company, under a segregated global cocoa supply chain, Mars will be able to make products only using cocoa which has been produced and sourced from farms participating in the Mars Responsibly Sourced Cocoa Program or which meet the cocoa certifications standards of Fairtrade, Rainforest Alliance and other certification bodies approved by the company. By achieving a segregated global cocoa supply chain, Mars said it would have greater visibility through its suppliers to the farming organizations and farmers who provide cocoa for Mars products, and will be able to better support those suppliers and their farming organizations and farmers in helping advance respect for human rights and preserving the environment.",
            "date": "2025-01-07",
            "media_name": "ESG Today"
        },
        {
            "title": "S&P Global Appoints Lauren Smart as Head of Sustainability Unit Sustainable1",
            "link": "https://www.esgtoday.com/sp-global-appoints-lauren-smart-as-head-of-sustainability-unit-sustainable1/?utm_source=rss&utm_medium=rss&utm_campaign=sp-global-appoints-lauren-smart-as-head-of-sustainability-unit-sustainable1",
            "summary": "Market data and solutions provider S&#38;P Global announced the appointment of Lauren Smart as Head [&#8230;] Market data and solutions provider S&amp;P Global announced the appointment of Lauren Smart as Head of S&amp;P Global Sustainable1, leading the company’s sustainability-focused business unit. Smart joined S&amp;P Global through the company’s 2016 acquisition of carbon and environmental data and risk analysis company Trucost, which she joined as a startup. She was chosen as part of the start up team for Sustainable1 in 2020, and has been serving at the sustainability-focused unit as Chief Commercial &amp; Market Engagement Officer. S&amp;P Global launched Sustainable1 in 2021, creating an integrated group for the company’s full suite of sustainability offerings, including its benchmarking, analytics, evaluations, and indices products and solutions. The new appointment follows the integration by S&amp;P Global of Sustainable1 within its S&amp;P Global Commodity Insights division, combining the company&#8217;s energy transition and sustainability assets.",
            "date": "2025-01-07",
            "media_name": "ESG Today"
        },
        {
            "title": "Achilles Acquires GRMS to Bolster Supply Chain Sustainability Capabilities",
            "link": "https://www.esgtoday.com/achilles-acquires-grms-to-bolster-supply-chain-sustainability-capabilities/?utm_source=rss&utm_medium=rss&utm_campaign=achilles-acquires-grms-to-bolster-supply-chain-sustainability-capabilities",
            "summary": "UK-based supply chain risk and performance management solutions provider Achilles announced today the acquisition of [&#8230;] UK-based supply chain risk and performance management solutions provider Achilles announced today the acquisition of Global Risk Management Solutions (GRMS), in a move described by the company as aimed at enhancing its supply chain sustainability capabilities and strengthening its US and Canadian presence. Founded in 2010, Irvine, California-based GRMS provides customizable supplier risk assessment programs, aimed at offering companies with the ability to proactively manage and continuously monitor their suppliers for key areas of risk. The company’s services include verification of data, physical review of documents and a support system that assists suppliers to obtain compliance with a client’s unique risk assessment requirements. Gerard Smith, Co-founder and President of GRMS, said:\n“GRMS has been providing supply chain risk services to large US clients for fourteen years. Joining Achilles represents an incredible opportunity to expand the reach of our innovative supplier risk solutions.",
            "date": "2025-01-07",
            "media_name": "ESG Today"
        },
        {
            "title": "Schneider Electric Appoints Chris Leong as Chief Sustainability Officer",
            "link": "https://www.esgtoday.com/schneider-electric-appoints-chris-leong-as-chief-sustainability-officer/?utm_source=rss&utm_medium=rss&utm_campaign=schneider-electric-appoints-chris-leong-as-chief-sustainability-officer",
            "summary": "Energy and automation digital solutions provider Schneider Electric announced the appointment of Chris Leong as [&#8230;] Energy and automation digital solutions provider Schneider Electric announced the appointment of Chris Leong as its new Chief Sustainability Officer. In her new role, Leong will be responsible for driving Schneider Electric’s sustainability strategy, commitments and engagements, in areas ranging from corporate citizenship and institutional affairs to sustainability performance and environmental impact, the company said. Leong has been with Schneider Electric since 2012, joining the company as the Executive Vice President of Digital Customer Experience, and most recently serving as Chief Marketing Officer and a member of the company’s Executive Committee. Before joining Schneider Electric, Leong led Nokia&#8217;s Greater China, Korea &amp; Japan region, after having held various global roles including Senior Vice President of Global Marketing. Prior to joining Nokia, she held various senior executive positions in WPP group, including Bates Asia, Ogilvy Europe and Grey Global Group Asia, working with global brand leaders such as P&amp;G, Ford, HSBC, Heineken and various telco brands.",
            "date": "2025-01-07",
            "media_name": "ESG Today"
        },
        {
            "title": "Shareholders Call on Shell to Explain Consistency of Plans to Grow LNG Production with its Net Zero Goals",
            "link": "https://www.esgtoday.com/shareholders-call-on-shell-to-explain-consistency-of-plans-to-grow-lng-production-with-its-net-zero-goals/?utm_source=rss&utm_medium=rss&utm_campaign=shareholders-call-on-shell-to-explain-consistency-of-plans-to-grow-lng-production-with-its-net-zero-goals",
            "summary": "A group of institutional shareholders, alongside sustainable investment-focused organizations ShareAction and the Australasian Centre for [&#8230;] A group of institutional shareholders, alongside sustainable investment-focused organizations ShareAction and the Australasian Centre for Corporate Responsibility (ACCR), announced today the filing of a new shareholder resolution at Shell, calling on the company to provide more transparency regarding the consistency of its plans to significantly grow its production of liquefied natural gas (LNG) with its commitment to reach net zero emissions by 2050. Investors participating in the filing of the resolution included pension funds Brunel Pension Partnership, Greater Manchester Pension Fund and Merseyside Pension Fund, in addition to more than 100 individual shareholders. Vaishnavi Ravishankar, Head of Stewardship, Brunel Pension Partnership, said:\n“Brunel is deeply concerned about the apparent disconnect between Shell&#8217;s LNG growth strategy and its stated climate targets and Paris-aligned pathway. We need to see further transparency to assess Shell&#8217;s alignment with climate goals, particularly in the context of the recent removal of its interim 2035 climate target. We are committed to engaging with Shell to enhance the ambition, transparency, and credibility of its climate transition efforts.”\nThe new resolution follows the release last year by Shell of its “Energy Transition Strategy 2024,” the first update to its “Powering Progress” strategy, launched in 2021, outlining the company’s climate transition roadmap and goals.",
            "date": "2025-01-07",
            "media_name": "ESG Today"
        },
        {
            "title": "Robeco to Engage Companies on Deforestation, Transition Materials Supply Chain Sustainability",
            "link": "https://www.esgtoday.com/robeco-to-engage-companies-on-deforestation-transition-materials-supply-chain-sustainability/?utm_source=rss&utm_medium=rss&utm_campaign=robeco-to-engage-companies-on-deforestation-transition-materials-supply-chain-sustainability",
            "summary": "International asset manager Robeco announced the key focus areas for its 2025 corporate engagement activity, with [&#8230;] International asset manager Robeco announced the key focus areas for its 2025 corporate engagement activity, with a continued focus on ‘evergreen’ issues including climate, nature and human rights, an expansion of engagement on deforestation in commodity supply chains, and new themes including supply chains in transition minerals and shareholder rights. According to Robeco, the firm chooses engagement themes each year through consultations with clients, its investment teams, and other external stakeholders. The firm’s engagement programs include core ongoing themes focused on climate change, biodiversity and human rights, and focus themes targeting specific sustainability sub-topics, which typically have a defined three-year time horizon. Among its key focus areas this year, Robeco said that it will expand its current engagement on nature to cover natural resource management, and a wider range of commodities affected by deforestation. Peter van der Werf, Head of Active Ownership at Robeco, said:\n“There will be a lot more attention on deforestation as we expand our engagement from palm oil to include soy, beef, leather, paper and pulp in that program as well.",
            "date": "2025-01-07",
            "media_name": "ESG Today"
        },
        {
            "title": "Schneider Electric Appoints Chris Leong as Chief Sustainability Officer",
            "link": "https://esgnews.com/schneider-electric-appoints-chris-leong-as-chief-sustainability-officer/?utm_source=rss&utm_medium=rss&utm_campaign=schneider-electric-appoints-chris-leong-as-chief-sustainability-officer",
            "summary": "A New Chapter in Sustainability Leadership Chris Leong, who has served as Schneider Electric’s Chief Marketing Officer for 10 years, has been appointed Chief Sustainability Officer effective January 2025. In... The post Schneider Electric Appoints Chris Leong as Chief Sustainability Officer appeared first on ESG News. Chris Leong, formerly Chief Marketing Officer, is now leading Schneider Electric’s global sustainability strategy as Chief Sustainability Officer. Leong brings over a decade of leadership experience at Schneider, driving digital transformation and brand excellence.",
            "date": "2025-01-07",
            "media_name": "ESG News"
        },
        {
            "title": "Carbon Measurement Platform Terrascope Appoints Felipe Daguila as Chief Executive Officer",
            "link": "https://esgnews.com/terrascope-appoints-felipe-daguila-as-chief-executive-officer/?utm_source=rss&utm_medium=rss&utm_campaign=terrascope-appoints-felipe-daguila-as-chief-executive-officer",
            "summary": "Leadership Transition at Terrascope Terrascope, a global leader in carbon measurement and decarbonization, appointed Felipe Daguila as its new CEO, effective January 7, 2025. Daguila, who joined the company in... The post Carbon Measurement Platform Terrascope Appoints Felipe Daguila as Chief Executive Officer appeared first on ESG News. Felipe Daguila, previously Chief Commercial Officer, steps into the CEO role to drive Terrascope’s next growth phase. Daguila’s appointment follows significant milestones, including market expansion in the U.S.",
            "date": "2025-01-07",
            "media_name": "ESG News"
        },
        {
            "title": "Automakers to Partner with Tesla, Mercedes to Meet EU 2025 CO₂ Rules",
            "link": "https://esgnews.com/automakers-to-partner-with-tesla-mercedes-to-meet-eu-2025-co%e2%82%82-rules/?utm_source=rss&utm_medium=rss&utm_campaign=automakers-to-partner-with-tesla-mercedes-to-meet-eu-2025-co%25e2%2582%2582-rules",
            "summary": "Navigating Stricter EU Emissions Rules To comply with the EU’s 2025 carbon emissions rules, major automakers are partnering with electric vehicle (EV) leaders like Tesla and Polestar to pool CO₂... The post Automakers to Partner with Tesla, Mercedes to Meet EU 2025 CO₂ Rules appeared first on ESG News. Automakers like Stellantis, Toyota, and Ford plan to buy carbon credits from Tesla and Polestar to avoid EU emissions fines. EU regulations could cost carmakers €15 billion in penalties without carbon credit pooling. Tesla- and Mercedes-led carbon credit pools are open to other manufacturers until early February.",
            "date": "2025-01-07",
            "media_name": "ESG News"
        },
        {
            "title": "EU Adopts New Rules to Boost Sustainability and Innovation in Construction",
            "link": "https://esgnews.com/eu-adopts-new-rules-to-boost-sustainability-and-innovation-in-construction/?utm_source=rss&utm_medium=rss&utm_campaign=eu-adopts-new-rules-to-boost-sustainability-and-innovation-in-construction",
            "summary": "Modernizing EU Construction Standards The European Union’s new Construction Products Regulation officially takes effect, replacing the 2011 rules to modernize the industry and boost competitiveness across the EU Single Market.... The post EU Adopts New Rules to Boost Sustainability and Innovation in Construction appeared first on ESG News. The new Construction Products Regulation enhances product transparency, enabling carbon footprint calculations and improving sustainability. Digital Product Passports will provide detailed information on performance, safety, and usage to support informed decision-making. Prefabricated and modular construction methods are expected to cut construction waste by 10-15% and accelerate housing development.",
            "date": "2025-01-07",
            "media_name": "ESG News"
        },
        {
            "title": "Chile Secures $5.1M from World Bank for Cutting 1.03M Tons of Carbon Emissions",
            "link": "https://esgnews.com/chile-secures-5-1m-from-world-bank-for-cutting-1-03m-tons-of-carbon-emissions/?utm_source=rss&utm_medium=rss&utm_campaign=chile-secures-5-1m-from-world-bank-for-cutting-1-03m-tons-of-carbon-emissions",
            "summary": "Tangible Climate Action in Chile Chile received its first $5.1 million payment under the Emission Reductions Payment Agreement (ERPA) with the Forest Carbon Partnership Facility (FCPF) for reducing 1.03 million... The post Chile Secures $5.1M from World Bank for Cutting 1.03M Tons of Carbon Emissions appeared first on ESG News. Chile received $5.1 million from the World Bank’s Forest Carbon Partnership Facility (FCPF) for cutting 1.03 million tons of carbon emissions through sustainable forest management. The Emission Reductions Program covers six climate-vulnerable regions and prioritizes support for women, Indigenous Peoples, and small property owners. The initiative could unlock up to $26 million for 5.2 million tons of emissions reductions, with additional backing from the Green Climate Fund.",
            "date": "2025-01-07",
            "media_name": "ESG News"
        },
        {
            "title": "Constellation Secures Historic $1B Federal Contract for Emissions-Free Power Upgrades",
            "link": "https://esgnews.com/constellation-secures-historic-1b-federal-contract-for-emissions-free-power-upgrades/?utm_source=rss&utm_medium=rss&utm_campaign=constellation-secures-historic-1b-federal-contract-for-emissions-free-power-upgrades",
            "summary": "Historic Clean Energy Partnership Constellation, the largest U.S. producer of emissions-free energy, secured over $1 billion in contracts with the U.S. General Services Administration (GSA) to supply carbon-free energy and... The post Constellation Secures Historic $1B Federal Contract for Emissions-Free Power Upgrades appeared first on ESG News. Constellation awarded a $1B+ contract to supply clean energy and implement energy-saving upgrades for 13 federal agencies.",
            "date": "2025-01-07",
            "media_name": "ESG News"
        },
        {
            "title": "EPA Approves First Ever Carbon Sequestration Injection Permits in California",
            "link": "https://esgnews.com/epa-approves-first-ever-carbon-sequestration-injection-permits-in-california/?utm_source=rss&utm_medium=rss&utm_campaign=epa-approves-first-ever-carbon-sequestration-injection-permits-in-california",
            "summary": "Pioneering Carbon Storage in Kern County The U.S. Environmental Protection Agency (EPA) issued four Class VI Underground Injection Control (UIC) permits to Carbon TerraVault (CTV), a subsidiary of California Resources... The post EPA Approves First Ever Carbon Sequestration Injection Permits in California appeared first on ESG News. The EPA issued its first-ever Class VI permits in California, allowing Carbon TerraVault to store 1.5 million metric tons of CO₂ annually for 26 years. Strict safeguards include continuous monitoring, well plugging, and emergency response plans to protect groundwater and public health.",
            "date": "2025-01-07",
            "media_name": "ESG News"
        },
        {
            "title": "Robeco to Drive Sustainable Supply Chains in Deforestation and Transition Minerals",
            "link": "https://esgnews.com/robeco-to-drive-sustainable-supply-chains-in-deforestation-and-transition-minerals/?utm_source=rss&utm_medium=rss&utm_campaign=robeco-to-drive-sustainable-supply-chains-in-deforestation-and-transition-minerals",
            "summary": "From Climate to Human Capital Robeco’s Active Ownership team is expanding its engagement themes for 2025, prioritizing deforestation, resource management, and diversity. The new approach builds on its longstanding climate-focused... The post Robeco to Drive Sustainable Supply Chains in Deforestation and Transition Minerals appeared first on ESG News. Robeco’s Active Ownership team broadens engagement to tackle deforestation, natural resource management, and diversity. New focus areas include supply chains in transition minerals and the protection of shareholder rights.",
            "date": "2025-01-07",
            "media_name": "ESG News"
        }
    ],
    "AI_소식": [
        {
            "title": "유일로보틱스, 포스코엠텍과 '포장설비 로봇자동화' 설계 계약 체결",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202501070920506905edf69f862c_1/article.html",
            "summary": "  첨단 로봇자동화 전문기업 유일로보틱스는 포스코엠텍과 철강코일 포장라인시스템에 적용되는 '포장설비 로봇자동화' 공정을 위한 설계 계약을 체결하였다고 7일 밝혔다. 이번 계약은 지난 해 6월 양사가 포스코엠텍 자동화R&D센터에서 '포장설비 로봇자동화 기술 개발 업무협약'을 체결 후 약 6개월 만에... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "[CES 2025] 삼성·LG 필두로 'AI 홈 로봇' 산업 뜬다",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202501071440554171ea588b1547_1/article.html",
            "summary": "  SF 장르의 영화, 애니메이션 등에서 주인공과 함께하는 로봇 컴패니언(파트너)는 없어서는 안 될 마스코트적인 존재다. 스타워즈의 R2D2가 그러했고... 그러나 세부적인 조작은 사람의 손을 거쳐야 했는데, 이제 볼리를 통해 '알아서도 척척' 집안일을 도와주는 AI 컴패니언을 만날 수 있을 전망이다.... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "젠슨 황, '코스모스 AI' 모델로 로봇 훈련 혁신 예고",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202501071401466909e250e8e188_1/article.html",
            "summary": "  그는 \"'라마3'가 기업 AI 분야에서 이룬 것처럼 '코스모스'가 로봇공학과 산업 AI 분야에서 혁신을 이끌기를 기대한다\"고 말했다. 엔비디아는 새로운 게임 칩 'RTX 50' 시리즈도 공개했다. 블랙웰(Blackwell) AI 기술을 기반으로 제작된 이 칩은 셰이더(3D 그래픽에서 빛, 그림자, 질감 등을 계산해 사실적인 이미지를... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "2025년, AI 로봇 대중화 원년 되나",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202501061934106673fbbec65dfb_1/article.html",
            "summary": "  월스트리트저널(2024년 12월 31일·현지시각)과 더로봇리포트(2024년 12월 31일), ACROFAN(2025년 1월 3일) 등 주요 매체의 보도에 따르면, 2025년이 AI 로봇의... 안내 로봇을 선보였다. 기술 발전도 가속화되고 있다. 로보센스는 CES 2025에서 혁신적인 디지털 라이다(LiDAR) 기술을 공개한다. 1080개 빔으로 600미터까지... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "파나소닉 HD “2035년까지 AI 매출 비중 30%로 확대”",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/20250108093637594e7e8286d56_1/article.html",
            "summary": "  이 일환으로 공급망 관리 시스템을 다루는 미국 블루욘더를 통해 수요 예측과 여러 기업에 걸친 최적화로 AI 활용을 더욱 강화하고, 2025년 4월부터 AI를 활용한 비즈니스 모델로의 전환을 추진하는 노력을 본격화할 예정이다. 이에 따라 2025년에 AI와 첨단 기술을 통한 가족 지원 서비스 앱 'Umi'를 북미에서... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "“후렌치레볼루션은 어디에 있어?” 롯데월드, ‘소통형 AI 토킹 로티’...",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202501080814398005a96f092d0c_1/article.html",
            "summary": "  롯데월드 어드벤처가 오는 31일까지 어드벤처 2층 바르셀로나 광장에서 실시간으로 화면 속 로티와 대화가 가능한 ‘소통형 인공지능(AI) 토킹 로티’를 운영한다. 8일 롯데월드 어드벤처에 따르면 ‘소통형 AI 토킹 로티’는 한국콘텐츠진흥원이 주관하고 롯데월드 어드벤처가 참여한 AI 기술 활용 우수 콘텐츠... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "﻿美 빅테크, AI 칩 수출 신규 규제 발표 유보 요구",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025010806300935726b49b9d1da_1/article.html",
            "summary": "  아마존, 마이크로소프트(MS), 메타를 비롯한 빅테크 기업들의 로비 단체인 미국 정보기술산업협회(ITI)는 조 바이든 대통령 정부가 임기 종료 직전에 발표할 예정인 인공지능(AI) 칩 수출 신규 규제 조처를 유보해 달라고 요구했다. 로이터 통신은 7일(현지시각) 빅 테크 기업들이 미국 정부의 AI 칩 규제가... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "마이크로소프트, 인도에 4조원 이상 AI 투자 약속",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025010805155552713bc914ac71_1/article.html",
            "summary": "  마이크로소프트(MS)는 인도에서 클라우드 컴퓨팅 인공지능(AI) 기능을 확장하기 위해 30억 달러(약 4조3800억 원)를 투자할 계획이라고 밝혔다. 7일(현지시각) 블룸버그 통신에 따르면 사티아 나델라 마이크로소프트 최고경영자(CEO)는 이날 인도 남부 방갈로르에서 열린 한 행사에서 위프로(Wipro)와... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "AI 에이전트 시대...“한 달 업무를 한 시간으로 단축할 수 있다”",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202501071943112010fbbec65dfb_1/article.html",
            "summary": "  마이크로소프트의 AI 에이전트는 기업 고객 데이터를 실시간으로 분석하여 맞춤형 서비스를 제공한다. 세일즈포스는 AI 기반 고객 서비스 자동화로... AI 에이전트는 디지털 혁신의 새 장을 열 것으로 기대되나, 성공적 안착을 위해서는 기술 혁신과 보안의 균형이 핵심이 될 전망이다. 박정한... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "[CES 2025] 재계 CEO 총출동…AI 활용한 미래 먹거리 찾아 삼매경",
            "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202501071415258882112616b072_1/article.html",
            "summary": "  인공지능(AI) 혁신과 경제 위기 방안을 모색한다. 글로벌 산업계의 최신 트렌드를 읽을 수 있는 행사인 만큼 미래 먹거리 발굴과 함께 글로벌... SK그룹에서는 곽노정 SK하이닉스 대표이사(사장)와 김주선 AI 인프라 사장, 안현 개발총괄 사장 등 SK하이닉스 'C레벨' 경영진과 유영상 SK텔레콤 대표 등이... ",
            "date": "2025-01-08",
            "media_name": "글로벌이코노믹"
        },
        {
            "title": "유일로보틱스, 포스코엠텍과 '포장설비 로봇자동화' 설계 계약",
            "link": "https://zdnet.co.kr/view/?no=20250107100725",
            "summary": "  로봇자동화 전문기업 유일로보틱스는 포스코엠텍과 철강코일 포장라인시스템에 적용되는 '포장설비 로봇자동화' 공정을 위한 설계 계약을 체결하였다고 7일 밝혔다. 이번 계약은 지난해 6월 양사가 포스코엠텍 자동화R&D센터에서 '포장설비 로봇자동화 기술 개발 업무협약'을 체결한 후 약 6개월 만에... ",
            "date": "2025-01-08",
            "media_name": "지디넷코리아언론사 선정"
        },
        {
            "title": "엔비디아 젠슨 황 \"AI, 로봇·자율차 현실 세계로 활동 넓힐 것\"",
            "link": "https://zdnet.co.kr/view/?no=20250107170912",
            "summary": "  맞춤형 AI 에이전트·로봇 훈련 기술 공개 엔비디아는 이날 디지털 에이전트와 AI 워크플로우 자동화를 위한 AI 블루프린트도 공개했다. 젠슨 황 CEO는 \"모든 클라우드에서 실행되는 AI를 소프트웨어 패키지에 통합하면 고객 지원, 사기 탐지, 공급망 최적화 등 맞춤형 AI 에이전트를 구축할 수 있다\"고 설명했다.... ",
            "date": "2025-01-08",
            "media_name": "지디넷코리아언론사 선정"
        },
        {
            "title": "아이클라우드-리벨리온, AI반도체 기술 확산 위해 협력 '개시'",
            "link": "https://zdnet.co.kr/view/?no=20250107104718",
            "summary": "  특히 AI 기술의 상용화와 시장 확산에 우선적으로 힘쓸 방침이다. 임재용 아이클라우드 대표는 \"리벨리온과의 협력은 국내 AI 시장에서 새로운 가치를 제공하는 전환점이 될 것\"이라며 \"리벨리온의 혁신적인 AI 반도체 기술이 다양한 산업군에 확산될 수 있도록 전사적인 역량을 모을 것\"이라고 밝혔다. ",
            "date": "2025-01-08",
            "media_name": "지디넷코리아"
        },
        {
            "title": "AI 집사로봇 '볼리' 출시...삼성, 깜짝 발표에 청중 환호",
            "link": "https://zdnet.co.kr/view/?no=20250107102514",
            "summary": "  삼성전자가 인공지능(AI) 컴패니언 '볼리'를 올해 상반기 공식 출시한다. 삼성전자는 세계 최대 가전·IT 전시회 'CES 2025' 개막에 앞서 6일(현지시간) 미국 라스베이거스에서 연 프레스 콘퍼런스에서 이같은 계획을 깜짝 발표했다. 볼리는 삼성전자가 지난 2020년 CES에서 처음 선보인 가정용 로봇으로, 사용자의... ",
            "date": "2025-01-08",
            "media_name": "지디넷코리아언론사 선정"
        },
        {
            "title": "삼성 '볼리'도 따라했나…中 TCL, '반려로봇' 공개",
            "link": "https://zdnet.co.kr/view/?no=20250108054307",
            "summary": "  외관을 커스터마이징할 수 있는 콘셉트로 준비 중인 관측된다. 헤이에이미 콘셉트 전시 (사진=지디넷코리아) 한편, LG전자도 작년 로봇집사 AI 비서 Q9를 공개하며 연내 가정용 로봇 시장 진출을 예고했다. 한중 가전 경쟁이 이제 로봇 분야로 확산할 것으로 전망된다. ",
            "date": "2025-01-08",
            "media_name": "지디넷코리아"
        },
        {
            "title": "직장에 AI 도입했더니…8시간 근무→5시간으로",
            "link": "https://zdnet.co.kr/view/?no=20250108101430",
            "summary": "  특히 전체 기업의 67%는 향후 2년 내에 디지털 전환을 이루지 못하면 시장 점유율을 잃을 것으로 예상했다. 현재 38%의 기업이 이미 업무 프로세스 자동화와 운영 성과 분석을 위해 AI 기술을 활용하고 있으며, 37%는 프로젝트 결과 예측에, 30%는 금융 거래의 이상 징후 탐지에 AI를 활용하고 있다. 델텍의 최근... ",
            "date": "2025-01-08",
            "media_name": "지디넷코리아"
        },
        {
            "title": "\"AI도 안전해야 혁신 가능\"…SK쉴더스, 'LLM 보안 가이드'로 새 기준 제...",
            "link": "https://zdnet.co.kr/view/?no=20250108091520",
            "summary": "  SK쉴더스가 인공지능(AI) 기술의 보안 취약점을 사전에 점검하기 위해 '거대언어모델(LLM) 애플리케이션 취약점 진단 가이드'를 발간했다. SK쉴더스는 보고서를 통해 AI 기반 해킹 위협이 급증하는 추세를 분석해 데이터 보호와 안전한 AI 시스템 구축을 지원하겠다고 8일 밝혔다. LLM은 금융, 제조, 헬스케어... ",
            "date": "2025-01-08",
            "media_name": "지디넷코리아"
        },
        {
            "title": "아이클라우드, 리벨리온과 총판 계약 체결",
            "link": "https://byline.network/?p=9004111222552986",
            "summary": "  아이클라우드 임재용 대표는 “리벨리온과의 협력은 아이클라우드가 국내 AI 시장에서 새로운 가치를 제공하는 중요한 전환점이 될 것으로 기대한다”며 “리벨리온의 혁신적인 AI 반도체 기술이 국내는 물론 글로벌로 다양한 산업군에 빠르게 확산될 수 있도록 전사적인 역량을 모을 것”이라고 밝혔다. ",
            "date": "2025-01-08",
            "media_name": "바이라인네트워크"
        },
        {
            "title": "로봇 만드는 도구공간, 중동 지역 총판 선정",
            "link": "https://byline.network/?p=9004111222552989",
            "summary": "  AI 자율주행 순찰로봇 전문기업 ‘도구공간(대표 김진효)’이 두바이 기반 스마트 기술 기업인 ‘스마트 시티즌(Smart Citizens)’과 지난 3일 중동 지역 스마트 보안 및 순찰로봇 시장 공략을 위한 양해각서(MOU)를 체결했다고 7일 밝혔다. 협약은 지난 컴업 2024 글로벌 기업 매칭 프로그램에서 양사가 협력을... ",
            "date": "2025-01-08",
            "media_name": "바이라인네트워크"
        },
        {
            "title": "[CES2025] 엔비디아 젠슨 황, “에이전틱 AI 다음은 피지컬 AI”",
            "link": "https://byline.network/?p=9004111222553007",
            "summary": "  이해하고 로봇이 움직이는 기준이 될 것”이라며, 토큰을 중심으로 한 AI 연산 패러다임 전환을 시사했다. GPU 아키텍처의 새 장-블랙웰 아키텍처... 데이터센터용 블랙웰-세상에서 가장 거대한 한개의 칩 클라우드·데이터센터 영역에서도 블랙웰 GPU가 전면에 나섰다. 엔비디아는 “인공지능... ",
            "date": "2025-01-08",
            "media_name": "바이라인네트워크"
        },
        {
            "title": "[CES2025] LG가 키노트에서 앞세운 건 제품 아닌 AI",
            "link": "https://byline.network/?p=9004111222552947",
            "summary": "  그램 AI(Gram AI)’가 주인공이었다. 녹화된 영상에서 특정 단어를 찾을 수 있는 ‘온디바이스 AI 타임 트래블’ 기능을 넣었고, 클라우드와 연동해... 스마트팩토리 분야에서는 AI·로봇 기반 제조 솔루션을 전 세계 다양한 공장에 공급 중이다. 데이터센터 협업도 같은 맥락에서 이뤄진다. 에너지 절감과... ",
            "date": "2025-01-08",
            "media_name": "바이라인네트워크"
        },
        {
            "title": "대상그룹, 전사적 '디지털 전환' 가속화…\"글로벌 성장 동력 확보\"",
            "link": "https://www.viva100.com/article/20250107500054",
            "summary": "  대상그룹은 조직 전반에 데이터 기반 문화를 장착하고, 임직원들의 디지털 역량 강화를 위한 활동을 다각화하는 등 전사적 규모의 디지털 전환(Digital Transformation, 이하 DT)을 가속화하고 있다고 7일 밝혔다. 대상그룹은 전 세계 고객에게 대상만의 차별화된 가치를 제공하기 위해 일찌감치 제품 기획부터... ",
            "date": "2025-01-08",
            "media_name": "브릿지경제"
        },
        {
            "title": "[CES 2025] 사람처럼 움직이는 로봇손·컨디션을 알려주는 거울⋯ 기술 ...",
            "link": "https://www.viva100.com/article/20250108500051",
            "summary": "  온디바이스AI를 통한 원격인증 솔루션이 특징이다. 서버가 아닌 유저 본인의 스마트폰에 생체 정보를 저장해, 보안에 철저하다. ‘딥파인(DEEP.FINE)’의 경우 태블릿으로 XR(확장현실) 신기술을 시현하며 관람객들을 끌어모으고 있었다. 태블릿으로 특정 공간을 스캔하고 디지털 공간으로 변환하는... ",
            "date": "2025-01-08",
            "media_name": "브릿지경제"
        },
        {
            "title": "[CES 2025] SKT, 글로벌향 개인 AI 에이전트 '에스터' 공개",
            "link": "https://www.viva100.com/article/20250108500468",
            "summary": "  SK텔레콤은 글로벌향 개인 AI 에이전트 '에스터(A*)'를 'CES 2025'에서 선보이고 구체적 서비스 실체를 공개하는 등 출시에 박차를 가한다고 8일 밝혔다. 북미 시장을 타깃으로 서비스 준비 중인 에스터를 미국 현지에서 소개하는 건 처음이다. SKT는 앞서 지난해 11월 한국서 열린 'SK AI 서밋'에서 에스터 개발을... ",
            "date": "2025-01-08",
            "media_name": "브릿지경제"
        },
        {
            "title": "LGU+, 지난해 고객센터 상담 시간 1364만분 줄였다…디지털 전환 효과",
            "link": "https://www.ajunews.com/view/20250108084353929",
            "summary": "  2% 줄었다\"고 말했다. 박수 LG유플러스 CX혁신담당(상무)은 \"올해 디지털 전환에 더 속도를 높여 고객 상담 품질을 더 높이는 데 주력할 계획\"이라며 \"올해부터 본격 가동되는 CX통합포털에 AI 익시젠(ixi-Gen)을 접목해 고객 경험 여정을 더 세분화하고 숨겨진 니즈를 발굴하겠다\"고 말했다. ",
            "date": "2025-01-08",
            "media_name": "아주경제"
        },
        {
            "title": "[CES 2025] \"Z세대가 테크 소비 주역 떠올라...AI는 이미 표준\"",
            "link": "https://www.ajunews.com/view/20250107080620080",
            "summary": "  브라이언 커미스키 CTA 수석 디렉터는 \"Z세대는 현재 전 세계 인구의 32%, OECD 국가 노동인구의 27%에 달한다\"며 \"디지털 네이티브 1세대로서 Z세대는 인공지능(AI) 등 신기술에 대한 높은 수용도가 특징\"이라고 밝혔다. 실제로 CTA 조사에 따르면 미국 Z세대의 60%가 얼리어답터로서 기업의 신규 제품과... ",
            "date": "2025-01-08",
            "media_name": "아주경제"
        },
        {
            "title": "[CES 2025] '반려 로봇, 휴머노이드 로봇' 뭐길래··· '볼리' 등장에 환...",
            "link": "https://www.ajunews.com/view/20250107130326400",
            "summary": "  삼성전자에 따르면 볼리는 사용자 패턴을 지속적으로 학습해 진화하는 AI 로봇으로, 다양한 사물인터넷(IoT) 기기를 컨트롤하고 아이와 반려동물 등을 살피는 역할을 한다. 이상 상황이 발생하면 사용자에게 알려주고 필요한 조치도 하는 등 일종의 ‘집사 로봇’으로 불린다. LG전자도 전시회 개막 전 'LG 월드... ",
            "date": "2025-01-08",
            "media_name": "아주경제"
        },
        {
            "title": "\"AI 업은 메타버스 죽지 않았다\"…IT업계, 도약 위한 '숨고르기'",
            "link": "https://www.ajunews.com/view/20250107144330516",
            "summary": "  com [사진=게티이미지뱅크] 메타버스 산업이 코로나19 엔데믹으로 성장세가 한풀 꺾였지만 최근 생성형 인공지능(AI) 등이 접목되면서 향후 성장 가능성이... AI 제작 지원 기능을 통해 자연어로 쉽게 가상공간을 구축하고, 실시간 비대면 회의 등을 지원한다. 글로벌 메타버스 플랫폼으로 성장한 '제페토'의... ",
            "date": "2025-01-08",
            "media_name": "아주경제"
        },
        {
            "title": "[CES 2025] 반도체 황제 한마디에 전 세계 돈이 들썩…\"개인 AI 슈퍼컴 시...",
            "link": "https://www.ajunews.com/view/20250107143549511",
            "summary": "  개발자들이 데이터를 쉽게 생성해서 맞춤형 AI 모델을 구축하도록 돕는 데 초점을 맞췄다\"고 강조했다. 그러면서 \"로봇 공학에 특화한 챗GPT(생성 AI)가 등장할 때가 오고 있다\"며 \"생성 AI에 쿠다가 필수가 된 것처럼 코스모스가 로봇과 자율주행차 개발을 발전시키는 데 기본이 될 것\"이라고 말했다. ",
            "date": "2025-01-08",
            "media_name": "아주경제"
        },
        {
            "title": "\"PC도 AI가 필수\"… 삼성·LG 등 글로벌 경쟁 치열",
            "link": "https://www.ajunews.com/view/20250107103738266",
            "summary": "  델, AI PC 신제품 라인업 공개 삼성·LG, AI 성능 강화에 집중 칩 제조사들도 고객 확보 총력 아주경제=황진현 수습기자 jinhyun97@ajunews.com 델 테크놀로지스 신제품 [사진=델 테크놀로지스] 글로벌 PC 제조사들이 앞다퉈 인공지능(AI) PC 신제품을 내놓으며 주도권 확보에 속도를 낸다. 델... ",
            "date": "2025-01-08",
            "media_name": "아주경제"
        },
        {
            "title": "[CES 2025] 실리콘 밸리 전문가에게 묻다: 미래 기술, AI 기술 도입, 한국...",
            "link": "https://www.ajunews.com/view/20250107141400468",
            "summary": "  공급망은 자동화를 통해 혁신할 여지가 크다”며 금융기술(FinTech) 분야에서도 여전히 은행 계좌가 없는 20억~30억명을 위한 솔루션이 필요하다고 강조했다. 타일러 스타인케(Productable 부사장)는 AI를 “인터넷과 4G, 5G처럼 일상에 통합될 지원 기술”로 정의하며, 특히 디지털 헬스케어가 고령화... ",
            "date": "2025-01-08",
            "media_name": "아주경제"
        },
        {
            "title": "엔비디아 젠슨 황 \"AI 계속 확장\"…로봇·자율주행 '가속'[CES 2025]",
            "link": "https://www.widedaily.com/news/articleView.html?idxno=255882",
            "summary": "  물리적 AI는 로봇과 자율주행 차량 등 물리적 세계와 상호작용하는 AI 시스템을 말한다. 대규모 언어 모델이 챗봇이 자연어로 응답을 생성하는 데 도움이 된 것과 유사한 방식으로, 로봇과 자율주행 AI를 훈련하는데 사실적인 비디오를 생성해 물리적 세계를 이해하는데 도움이 될 수 있다는... ",
            "date": "2025-01-08",
            "media_name": "와이드경제"
        },
        {
            "title": "'롯데 메타버스' CES 공개…\"AI로 메타버스 세상 앞당긴다\"",
            "link": "https://www.widedaily.com/news/articleView.html?idxno=255939",
            "summary": "  또 AI 스캔 기능을 활용해 자신의 모습이나 실제 상품을 모바일로 360도 스캐닝해 디지털 휴먼, 아이템을 만드는 전 과정과 리얼타임 렌더링 기반의 실시간 3D 합성 기술도 직접 체험할 수 있다. 또한 모바일이나 태블릿에 별도의 3D 보호필름을 부착하는 것만으로도 K팝과 EDM 공연을 입체감 있게 느낄 수 있는... ",
            "date": "2025-01-08",
            "media_name": "와이드경제"
        },
        {
            "title": "베일 벗은 SKT AI 비서 '에스터'…3월 북미 베타테스트",
            "link": "https://www.widedaily.com/news/articleView.html?idxno=255910",
            "summary": "  SK텔레콤이 개인 인공지능(AI) 에이전트(Personal AI Agent·PAA) 글로벌 버전 '에스터(Aster)'를 CES 2025에서 선보였다고 8일 밝혔다. 에스터는 오는 3월 북미 사용자 대상으로 베타서비스를 시작한다. 북미 시장을 타깃으로 서비스 준비 중인 에스터를 미국 현지에서 소개하는 건 처음이다. SK텔레콤은 앞서 지난해... ",
            "date": "2025-01-08",
            "media_name": "와이드경제"
        },
        {
            "title": "[CES 2025] 팔 달린 청소기부터 커피 식히는 로봇까지...눈길 끈 AI 가젯",
            "link": "https://www.aitimes.com/news/articleView.html?idxno=166908",
            "summary": "  기존 제품이 최대 3cm였던 것과 비교하면 큰 발전이라는 평가다. (사진=TCL) ■ TCL은 AI 반려로봇 '에이미(Ai Me)'를 공개했다. 머리에 부착된 카메라로 비디오를 녹화하거나 물체를 인식할 수 있고, 작은 팔을 움직이거나 눈을 깜박일 수 있다. 모터가 부착된 의자와 연동해 집 안을 돌아다니게 설정할 수 있다. ",
            "date": "2025-01-08",
            "media_name": "AI타임스"
        },
        {
            "title": "[CES 2025] 엔비디아, 물리 AI 플랫폼 '코스모스'공개...\"로봇의 '챗GPT 순...",
            "link": "https://www.aitimes.com/news/articleView.html?idxno=166921",
            "summary": "  이미 1X와 애자일, 어질리티, 피규어 AI 등 유력 로봇 스타트업은 물론 차량 공유 전문 우버가 코스모스를 통해 엔비디아와 협력 중이다. 코스모스는... 개인용 AI 슈퍼컴퓨터다. 사용자는 자체 데스크톱 시스템을 사용해 모델에서 추론을 개발하고 실행한 다음, 가속화된 클라우드 또는 데이터 센터... ",
            "date": "2025-01-08",
            "media_name": "AI타임스"
        },
        {
            "title": "[CES 2025] 이재용 점찍은 '로봇'…삼성전자, AI 집사로봇 '볼리' 공개",
            "link": "http://www.thelec.kr/news/articleView.html?idxno=32148",
            "summary": "  볼리는 노란 공 모양으로 사용자의 패턴을 지속적으로 학습해 진화하는 AI 로봇이다. 삼성전자는 다양한 사물인터넷(IoT) 기기를 컨트롤하고 고령자와 어린이, 반려동물 등을 돌보는 볼리를 'AI 홈 동반자'로 정의했다. 집안 내 곳곳을 돌아다니며 AI 가전을 컨트롤하는 허브 역할을 할 수 있고 벽이나... ",
            "date": "2025-01-08",
            "media_name": "디일렉"
        },
        {
            "title": "[CES 2025] SKT AI 비서 '에스터' 3월 북미 베타테스트 실시",
            "link": "http://www.thelec.kr/news/articleView.html?idxno=32181",
            "summary": "  SKT 정석근 GPAA 사업부장이 7일(현지 시각) 미국 라스베이거스에서 열린 기자간담회에서 SKT의 글로벌 AI 에이전트 '에스터'에 대해 발표하는 모습. (사진=SKT) SK텔레콤이 CES 2025에서 글로벌향 개인 AI 에이전트 '에스터'를 선보이고 구체적 서비스를 공개하는 등 출시에 박차를 가한다. 에스터는 현대인의... ",
            "date": "2025-01-08",
            "media_name": "디일렉"
        },
        {
            "title": "위메이드넥스트, 엔비디아와 '미르5' AI 보스 발표...게임플레이 혁신 예...",
            "link": "http://www.thelec.kr/news/articleView.html?idxno=32161",
            "summary": "  위메이드의 종속회사 위메이드넥스트가 엔비디아(NVIDIA)와 협력해 게임 '미르5'에 등장하는 인공지능(AI) 보스를 개발한다. 엔비디아는 미국... 머신 러닝(Machine Learning)과 SLM(Small Language Model, 소형 언어 모델)이 적용된 AI 모델을 파인튜닝(Fine-tuning)해 '미르5'의 보스 몬스터 '아스테리온'을 공동... ",
            "date": "2025-01-08",
            "media_name": "디일렉"
        },
        {
            "title": "크래프톤, 엔비디아와 AI 기술 'CPC' 공개",
            "link": "http://www.thelec.kr/news/articleView.html?idxno=32159",
            "summary": "  크래프톤이 미국 라스베이거스에서 열리는 IT·전자 전시회 'CES 2025'에서 엔비디아와 함께 AI 혁신 기술 CPC(Co-Playable Character)를 공개했다. 이... 김창한 크래프톤 대표는 \"엔비디아와의 협업을 통해 CPC를 비롯한 AI 기반의 차별화된 기술로 이용자 경험을 확장하고 글로벌 게임 산업의... ",
            "date": "2025-01-08",
            "media_name": "디일렉"
        },
        {
            "title": "[CES 2025] LG전자-MS, 'AI 에이전트' 공동 개발",
            "link": "http://www.thelec.kr/news/articleView.html?idxno=32142",
            "summary": "  LG전자는 CES 2024에서 미래 고객경험 패러다임 전환을 위해 기술적 관점에서 논의되는 인공지능(Artificial Intelligence)을 공감지능(Affectionate Intelligence)... 스마트팩토리 사업에서는 AI와 로봇 기술을 활용해 다양한 산업 분야에서 차세대 제조 솔루션을 제공하고 있다. AI 기반 열 관리 시스템 및 칠러... ",
            "date": "2025-01-08",
            "media_name": "디일렉"
        },
        {
            "title": "SKT Showcases Innovative AI Technologies at CES",
            "link": "https://www.koreaittimes.com/news/articleView.html?idxno=137453",
            "summary": "  A visual representation of data flow within the SK exhibition booth showcasing the implementation of an AI Data Center (AI DC). / Courtesy of SKT SK telecom (SKT) is set to showcase its innovative AI technologies and services at CES 2025, held in Las Vegas from January 7 to 10.... ",
            "date": "2025-01-08",
            "media_name": "Korea IT Times"
        }
    ]
}